<!DOCTYPE html
     PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
     "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=US-ASCII" />
<title>Salome</title>
</head>
<body>
<h2>
<a href="#startoftext">Salome, by Oscar Wilde</a>
</h2>
<pre>
The Project Gutenberg EBook of Salome, by Oscar Wilde
(#21 in our series by Oscar Wilde)

Copyright laws are changing all over the world. Be sure to check the
copyright laws for your country before downloading or redistributing
this or any other Project Gutenberg eBook.

This header should be the first thing seen when viewing this Project
Gutenberg file.  Please do not remove it.  Do not change or edit the
header without written permission.

Please read the "legal small print," and other information about the
eBook and Project Gutenberg at the bottom of this file.  Included is
important information about your specific rights and restrictions in
how the file may be used.  You can also find out about how to make a
donation to Project Gutenberg, and how to get involved.


**Welcome To The World of Free Plain Vanilla Electronic Texts**

**eBooks Readable By Both Humans and By Computers, Since 1971**

*****These eBooks Were Prepared By Thousands of Volunteers!*****


Title: Salome

Author: Oscar Wilde

Release Date: June, 1998  [EBook #1339]
[This file was first posted on April 17, 1998]
[Most recently updated: May 28, 2003]

Edition: 10

Language: French

Character set encoding: US-ASCII
</pre>
<p><a name="startoftext"></a></p>
<p>Transcribed by David Price, email ccx074@coventry.ac.uk</p>
<div class="GutenbergBlankLines3"><br /><br /><br /></div>
<h1>SALOM&Eacute;</h1>
<div class="GutenbergBlankLines3"><br /><br /><br /></div>
<p>PERSONNES</p>
<div class="GutenbergBlankLines2"><br /><br /></div>
<p>H&Eacute;RODE ANTIPAS, T&eacute;trarque de Jud&eacute;e<br />IOKANAAN,
le proph&egrave;te<br />LE JEUNE SYRIEN, capitaine de la garde<br />TIGELLIN,
un jeune Romain<br />UN CAPPADOCIEN<br />UN NUBIEN<br />PREMIER SOLDAT<br />SECOND
SOLDAT<br />LE PAGE D&rsquo;H&Eacute;RODIAS<br />DES JUIFS, DES NAZAR&Eacute;ENS,
etc.<br />UN ESCLAVE<br />NAAMAN, le bourreau</p>
<p>H&Eacute;RODIAS, femme du T&eacute;trarque<br />SALOM&Eacute;, fille
d&rsquo;H&eacute;rodias<br />LES ESCLAVES DE SALOM&Eacute;</p>
<div class="GutenbergBlankLines2"><br /><br /></div>
<p>SC&Egrave;NE</p>
<div class="GutenbergBlankLines2"><br /><br /></div>
<p>[Une grande terrasse dans le palais d&rsquo;H&eacute;rode donnant
sur la salle de festin.&nbsp; Des soldats sont accoud&eacute;s sur le
balcon.&nbsp; A droite il y a un &eacute;norme escalier.&nbsp; A gauche,
au fond, une ancienne citerne entour&eacute;e d&rsquo;un mur de bronze
vert.&nbsp; Clair de lune.]</p>
<p>LE JEUNE SYRIEN.&nbsp; Comme la princesse Salom&eacute; est belle
ce soir!</p>
<p>LE PAGE D&rsquo;H&Eacute;RODIAS.&nbsp; Regardez la lune.&nbsp; La
lune a l&rsquo;air tr&egrave;s &eacute;trange.&nbsp; On dirait une femme
qui sort d&rsquo;un tombeau.&nbsp; Elle ressemble &agrave; une femme
morte.&nbsp; On dirait qu&rsquo;elle cherche des morts.</p>
<p>LE JEUNE SYRIEN.&nbsp; Elle a l&rsquo;air tr&egrave;s &eacute;trange.&nbsp;
Elle ressemble &agrave; une petite princesse qui porte un voile jaune,
et a des pieds d&rsquo;argent.&nbsp; Elle ressemble &agrave; une princesse
qui a des pieds comme des petites colombes blanches. . . On dirait qu&rsquo;elle
danse.</p>
<p>LE PAGE D&rsquo;H&Eacute;RODIAS.&nbsp; Elle est comme une femme morte.&nbsp;
Elle va tr&egrave;s lentement.&nbsp; [Bruit dans la salle de festin.]</p>
<p>PREMIER SOLDAT.&nbsp; Quel vacarme!&nbsp; Qui sont ces b&ecirc;tes
fauves qui hurlent?</p>
<p>SECOND SOLDAT.&nbsp; Les Juifs.&nbsp; Ils sont toujours ainsi.&nbsp;
C&rsquo;est sur leur religion qu&rsquo;ils discutent.</p>
<p>PREMIER SOLDAT.&nbsp; Pourquoi discutent-ils sur leur religion?</p>
<p>SECOND SOLDAT.&nbsp; Je ne sais pas.&nbsp; Ils le font toujours .
. . Ainsi les Pharisiens affirment qu&rsquo;il y a des anges, et les
Sadduc&eacute;ens disent que les anges n&rsquo;existent pas.</p>
<p>PREMIER SOLDAT.&nbsp; Je trouve que c&rsquo;est ridicule de discuter
sur de telles choses.</p>
<p>LE JEUNE SYRIEN.&nbsp; Comme la princesse Salom&eacute; est belle
ce soir!</p>
<p>LE PAGE D&rsquo;H&Eacute;RODIAS.&nbsp; Vous la regardez toujours.&nbsp;
Vous la regardez trop.&nbsp; Il ne faut pas regarder les gens de cette
fa&ccedil;on . . . Il peut arriver un malheur.</p>
<p>LE JEUNE SYRIEN.&nbsp; Elle est tr&egrave;s belle ce soir.</p>
<p>PREMIER SOLDAT.&nbsp; Le t&eacute;trarque a l&rsquo;air sombre.</p>
<p>SECOND SOLDAT.&nbsp; Oui, il a l&rsquo;air sombre.</p>
<p>PREMIER SOLDAT.&nbsp; Il regarde quelque chose.</p>
<p>SECOND SOLDAT.&nbsp; Il regarde quelqu&rsquo;un.</p>
<p>PREMIER SOLDAT.&nbsp; Qui regarde-t-il?</p>
<p>SECOND SOLDAT.&nbsp; Je ne sais pas.</p>
<p>LE JEUNE SYRIEN.&nbsp; Comme la princesse est p&acirc;le!&nbsp; Jamais
je ne l&rsquo;ai vue si p&acirc;le.&nbsp; Elle ressemble au reflet d&rsquo;une
rose blanche dans un miroir d&rsquo;argent</p>
<p>LE PAGE D&rsquo;H&Eacute;RODIAS.&nbsp; Il ne faut pas la regarder.&nbsp;
Vous la regardez trop!</p>
<p>PREMIER SOLDAT.&nbsp; H&eacute;rodias a vers&eacute; &agrave; boire
au t&eacute;trarque.</p>
<p>LE CAPPADOCIEN.&nbsp; C&rsquo;est la reine H&eacute;rodias, celle-l&agrave;
qui porte la mitre noire sem&eacute;e de perles et qui a les cheveux
poudr&eacute;es de bleu?</p>
<p>PREMIER SOLDAT.&nbsp; Oui, c&rsquo;est H&eacute;rodias.&nbsp; C&rsquo;est
la femme du t&eacute;trarque.</p>
<p>SECOND SOLDAT.&nbsp; Le t&eacute;trarque aime beaucoup le vin.&nbsp;
Il poss&egrave;de des vins de trois esp&egrave;ces.&nbsp; Un qui vient
de l&rsquo;&icirc;le de Samothrace, qui est pourpre comme le manteau
de C&eacute;sar.</p>
<p>LE CAPPADOCIEN.&nbsp; Je n&rsquo;ai jamais vu C&eacute;sar.</p>
<p>SECOND SOLDAT.&nbsp; Un autre qui vient de la ville de Chypre, qui
est jaune comme de l&rsquo;or.</p>
<p>LE CAPPADOCIEN.&nbsp; J&rsquo;aime beaucoup l&rsquo;or.</p>
<p>SECOND SOLDAT.&nbsp; Et le troisi&egrave;me qui est un vin sicilien.&nbsp;
Ce vin-l&agrave; est rouge comme le sang.</p>
<p>LE NUBIEN.&nbsp; Les dieux de mon pays aiment beaucoup le sang.&nbsp;
Deux fois par an nous leur sacrifions des jeunes hommes et des vierges:
cinquante jeunes hommes et cent vierges.&nbsp; Mais il semble que nous
ne leur donnons jamais assez, car ils sont tr&egrave;s durs envers nous.</p>
<p>LE CAPPADOCIEN.&nbsp; Dans mon pays il n&rsquo;y a pas de dieux &agrave;
pr&eacute;sent, les Romains les ont chass&eacute;s.&nbsp; Il y en a
qui disent qu&rsquo;ils se sont r&eacute;fugi&eacute;s dans les montagnes,
mais je ne le crois pas.&nbsp; Moi, j&rsquo;ai pass&eacute; trois nuits
sur les montagnes les cherchant partout.&nbsp; Je ne les ai pas trouv&eacute;s.&nbsp;
Enfin, je les ai appel&eacute;s par leurs noms et ils n&rsquo;ont pas
paru.&nbsp; Je pense qu&rsquo;ils sont morts.</p>
<p>PREMIER SOLDAT.&nbsp; Les Juifs adorent un Dieu qu&rsquo;on ne peut
pas voir.</p>
<p>LE CAPPADOCIEN.&nbsp; Je ne peux pas comprendre cela.</p>
<p>PREMIER SOLDAT.&nbsp; Enfin, ils ne croient qu&rsquo;aux choses qu&rsquo;on
ne peut pas voir.</p>
<p>LE CAPPADOCIEN.&nbsp; Cela me semble absolument ridicule.</p>
<p>LA VOIX D&rsquo;IOKANAAN.&nbsp; Apr&egrave;s moi viendra un autre
encore plus puissant que moi.&nbsp; Je ne suis pas digne m&ecirc;me
de d&eacute;lier la courroie de ses sandales.&nbsp; Quand il viendra
la terre d&eacute;serte se r&eacute;jouira.&nbsp; Elle fleurira comme
le lis.&nbsp; Les yeux des aveugles verront le jour, et les oreilles
des sourds seront ouvertes . . . Le nouveau-n&eacute; mettra sa main
sur le nid des dragons, et m&egrave;nera les lions par leurs crini&egrave;res.</p>
<p>SECOND SOLDAT.&nbsp; Faites-le taire.&nbsp; Il dit toujours des choses
absurdes.</p>
<p>PREMIER SOLDAT.&nbsp; Mais non; c&rsquo;est un saint homme.&nbsp;
Il est tr&egrave;s doux aussi.&nbsp; Chaque jour je lui donne &agrave;
manger.&nbsp; Il me remercie toujours.</p>
<p>LE CAPPADOCIEN.&nbsp; Qui est-ce?</p>
<p>PREMIER SOLDAT.&nbsp; C&rsquo;est un proph&egrave;te.</p>
<p>LE CAPPADOCIEN.&nbsp; Quel est son nom?</p>
<p>PREMIER SOLDAT.&nbsp; Iokanaan.</p>
<p>LE CAPPADOCIEN.&nbsp; D&rsquo;o&ugrave; vient-il?</p>
<p>PREMIER SOLDAT.&nbsp; Du d&eacute;sert, o&ugrave; il se nourrissait
de sauterelles et de miel sauvage.&nbsp; Il &eacute;tait v&ecirc;tu
de poil de chameau, et autour de ses reins il portait une ceinture de
cuir.&nbsp; Son aspect &eacute;tait tr&egrave;s farouche.&nbsp; Une
grande foule le suivait.&nbsp; Il avait m&ecirc;me de disciples.</p>
<p>LE CAPPADOCIEN.&nbsp; De quoi parle-t-il?</p>
<p>PREMIER SOLDAT.&nbsp; Nous ne savons jamais.&nbsp; Quelquefois il
dit des choses &eacute;pouvantables, mais il est impossible de le comprendre.</p>
<p>LE CAPPADOCIEN.&nbsp; Peut-on le voir?</p>
<p>PREMIER SOLDAT.&nbsp; Non.&nbsp; Le t&eacute;trarque ne le permet
pas.</p>
<p>LE JEUNE SYRIEN.&nbsp; La princesse a cach&eacute; son visage derri&egrave;re
son &eacute;ventail!&nbsp; Ses petites mains blanches s&rsquo;agitent
comme des colombes qui s&rsquo;envolent vers leurs colombiers.&nbsp;
Elles ressemblent &agrave; des papillons blancs.&nbsp; Elles sont tout
&agrave; fait comme des papillons blancs.</p>
<p>LE PAGE D&rsquo;H&Eacute;RODIAS.&nbsp; Mais qu&rsquo;est-ce que cela
vous fait?&nbsp; Pourquoi la regarder?&nbsp; Il ne faut pas la regarder
. . . Il peut arriver un malheur.</p>
<p>LE CAPPADOCIEN [montrant la citerne] Quelle &eacute;trange prison!</p>
<p>SECOND SOLDAT.&nbsp; C&rsquo;est une ancienne citerne.</p>
<p>LE CAPPADOCIEN.&nbsp; Une ancienne citerne! cela doit &ecirc;tre
tr&egrave;s malsain.</p>
<p>SECOND SOLDAT.&nbsp; Mais non.&nbsp; Par exemple, le fr&egrave;re
du t&eacute;trarque, son fr&egrave;re a&icirc;n&eacute;, le premier
mari de la reine H&eacute;rodias, a &eacute;t&eacute; enferm&eacute;
l&agrave;-dedans pendant douze ann&eacute;es.&nbsp; Il n&rsquo;en est
pas mort.&nbsp; A la fin il a fallu l&rsquo;&eacute;trangler.</p>
<p>LE CAPPADOCIEN.&nbsp; L&rsquo;&eacute;trangler?&nbsp; Qui a os&eacute;
faire cela?</p>
<p>SECOND SOLDAT [montrant le bourreau, un grand n&egrave;gre] Celui-l&agrave;,
Naaman.</p>
<p>LE CAPPADOCIEN.&nbsp; Il n&rsquo;a pas eu peur?</p>
<p>SECOND SOLDAT.&nbsp; Mais non.&nbsp; Le t&eacute;trarque lui a envoy&eacute;
la bague.</p>
<p>LE CAPPADOCIEN.&nbsp; Quelle bague?</p>
<p>SECOND SOLDAT.&nbsp; La bague de la mort.&nbsp; Ainsi, il n&rsquo;a
pas eu peur.</p>
<p>LE CAPPADOCIEN.&nbsp; Cependant, c&rsquo;est terrible d&rsquo;&eacute;trangler
un roi.</p>
<p>PREMIER SOLDAT.&nbsp; Pourquoi?&nbsp; Les rois n&rsquo;ont qu&rsquo;un
cou, comme les autres hommes.</p>
<p>LE CAPPADOCIEN.&nbsp; Il me semble que c&rsquo;est terrible.</p>
<p>LE JEUNE SYRIEN.&nbsp; Mais la princesse se l&egrave;ve!&nbsp; Elle
quitte la table!&nbsp; Elle a l&rsquo;air tr&egrave;s ennuy&eacute;e.&nbsp;
Ah! elle vient par ici.&nbsp; Oui, elle vient vers nous.&nbsp; Comme
elle est p&acirc;le.&nbsp; Jamais je ne l&rsquo;ai vue si p&acirc;le
. . .</p>
<p>LE PAGE D&rsquo;H&Eacute;RODIAS.&nbsp; Ne la regardez pas.&nbsp;
Je vous prie de ne pas la regarder.</p>
<p>LE JEUNE SYRIEN.&nbsp; Elle est comme une colombe qui s&rsquo;est
&eacute;gar&eacute;e . . . Elle est comme un narcisse agit&eacute; du
vent . . . Elle ressemble &agrave; une fleur d&rsquo;argent.&nbsp; [Entre
Salom&eacute;.]</p>
<p>SALOM&Eacute;.&nbsp; Je ne resterai pas.&nbsp; Je ne peux pu rester.&nbsp;
Pourquoi le t&eacute;trarque me regarde-t-il toujours avec ses yeux
de taupe sous ses paupi&egrave;res tremblantes? . . . C&rsquo;est &eacute;trange
que le mari de ma m&egrave;re me regarde comme cela.&nbsp; Je ne sais
pas ce que cela veut dire . . . Au fait, si, je le sais.</p>
<p>LE JEUNE SYRIEN.&nbsp; Vous venez de quitter le festin, princesse?</p>
<p>SALOM&Eacute;.&nbsp; Comme l&rsquo;air est frais ici!&nbsp; Enfin,
ici on respire!&nbsp; L&agrave;-dedans il y a des Juifs de J&eacute;rusalem
qui se d&eacute;chirent &agrave; cause de leurs ridicules c&eacute;r&eacute;monies,
et des barbares qui boivent toujours et jettent leur vin sur les dalles,
et des Grecs de Smyrne avec leurs yeux peints et leurs joues fard&eacute;es,
et leurs cheveux fris&eacute;s en spirales, et des &Eacute;gyptiens,
silencieux, subtils, avec leurs ongles de jade et leurs manteaux bruns,
et des Romains avec leur brutalit&eacute;, leur lourdeur, leurs gros
mots.&nbsp; Ah! que je d&eacute;teste les Romains!&nbsp; Ce sont des
gens communs, et ils se donnent des airs de grands seigneurs.</p>
<p>LE JEUNE SYRIEN.&nbsp; Ne voulez-vous pas vous asseoir, princesse?</p>
<p>LE PAGE D&rsquo;H&Eacute;RODIAS.&nbsp; Pourquoi lui parler?&nbsp;
Pourquoi la regarder? . . . Oh! il va arriver un malheur.</p>
<p>SALOM&Eacute;.&nbsp; Que c&rsquo;est bon de voir la lune!&nbsp; Elle
ressemble &agrave; une petite pi&egrave;ce de monnaie.&nbsp; On dirait
une toute petite fleur d&rsquo;argent.&nbsp; Elle est froide et chaste,
la lune . . . Je suis s&ucirc;re qu&rsquo;elle est vierge.&nbsp; Elle
a la beaut&eacute; d&rsquo;une vierge . . . Oui, elle est vierge.&nbsp;
Elle ne s&rsquo;est jamais souill&eacute;e.&nbsp; Elle ne s&rsquo;est
jamais donn&eacute;e aux hommes, comme les autres D&eacute;esses.</p>
<p>LA VOIX D&rsquo;IOKANAAN.&nbsp; Il est venu, le Seigneur!&nbsp; Il
est venu, le fils de l&rsquo;Homme.&nbsp; Les centaures se sont cach&eacute;s
dans les rivi&egrave;res, et les sir&egrave;nes ont quitt&eacute; les
rivi&egrave;res et couchent sous les feuilles dans les for&ecirc;ts.</p>
<p>SALOM&Eacute;.&nbsp; Qui a cri&eacute; cela?</p>
<p>SECOND SOLDAT.&nbsp; C&rsquo;est le proph&egrave;te, princesse.</p>
<p>SALOM&Eacute;.&nbsp; Ah! le proph&egrave;te.&nbsp; Celui dont le
t&eacute;trarque a peur?</p>
<p>SECOND SOLDAT.&nbsp; Nous ne savons rien de cela, princesse.&nbsp;
C&rsquo;est le proph&egrave;te Iokanaan.</p>
<p>LE JEUNE SYRIEN.&nbsp; Voulez-vous que je commande votre liti&egrave;re,
princesse?&nbsp; Il fait tr&egrave;s beau dans le jardin.</p>
<p>SALOM&Eacute;.&nbsp; Il dit des choses monstrueuses, &agrave; propos
de ma m&egrave;re, n&rsquo;est-ce pas?</p>
<p>SECOND SOLDAT.&nbsp; Nous ne comprenons jamais ce qu&rsquo;il dit,
princesse.</p>
<p>SALOM&Eacute;.&nbsp; Oui, il dit des choses monstrueuses d&rsquo;elle.</p>
<p>UN ESCLAVE.&nbsp; Princesse, le t&eacute;trarque vous prie de retourner
au festin.</p>
<p>SALOM&Eacute;.&nbsp; Je n&rsquo;y retournerai pas.</p>
<p>LE JEUNE SYRIEN.&nbsp; Pardon, princesse, mais si vous n&rsquo;y
retourniez pas il pourrait arriver un malheur.</p>
<p>SALOM&Eacute;.&nbsp; Est-ce un vieillard, le proph&egrave;te?</p>
<p>LE JEUNE SYRIEN.&nbsp; Princesse, il vaudrait mieux retourner.&nbsp;
Permettez-moi de vous reconduire.</p>
<p>SALOM&Eacute;.&nbsp; Le proph&egrave;te . . . est-ce un vieillard?</p>
<p>PREMIER SOLDAT.&nbsp; Non, princesse, c&rsquo;est un tout jeune homme.</p>
<p>SECOND SOLDAT.&nbsp; On ne le sait pas.&nbsp; Il y en a qui disent
que c&rsquo;est &Eacute;lie?</p>
<p>SALOM&Eacute;.&nbsp; Qui est &Eacute;lie?</p>
<p>SECOND SOLDAT.&nbsp; Un tr&egrave;s ancien proph&egrave;te de ce
pays, princesse.</p>
<p>UN ESCLAVE.&nbsp; Quelle r&eacute;ponse dois-je donner au t&eacute;trarque
de la part de la princesse?</p>
<p>LA VOIX D&rsquo;IOKANAAN.&nbsp; Ne te r&eacute;jouis point, terre
de Palestine, parce que la verge de celui qui te frappait a &eacute;t&eacute;
bris&eacute;e.&nbsp; Car de la race du serpent il sortira un basilic,
et ce qui en na&icirc;tra d&eacute;vorera les oiseaux.</p>
<p>SALOM&Eacute;.&nbsp; Quelle &eacute;trange voix!&nbsp; Je voudrais
bien lui parler.</p>
<p>PREMIER SOLDAT.&nbsp; J&rsquo;ai peur que ce soit impossible, princesse.&nbsp;
Le t&eacute;trarque ne veut pas qu&rsquo;on lui parle.&nbsp; Il a m&ecirc;me
d&eacute;fendu au grand pr&ecirc;tre de lui parler.</p>
<p>SALOM&Eacute;.&nbsp; Je veux lui parler.</p>
<p>PREMIER SOLDAT.&nbsp; C&rsquo;est impossible, princesse.</p>
<p>SALOM&Eacute;.&nbsp; Je le veux.</p>
<p>LE JEUNE SYRIEN.&nbsp; En effet, princesse, il vaudrait mieux retourner
au festin.</p>
<p>SALOM&Eacute;.&nbsp; Faites sortir le proph&egrave;te.</p>
<p>PREMIER SOLDAT.&nbsp; Nous n&rsquo;osons pas, princesse.</p>
<p>SALOM&Eacute; [s&rsquo;approchant de la citerne et y regardant] Comme
il fait noir l&agrave;-dedans!&nbsp; Cela doit &ecirc;tre terrible d&rsquo;&ecirc;tre
dans un trou si noir!&nbsp; Cela ressemble &agrave; une tombe . . .
[aux soldats]&nbsp; Vous ne m&rsquo;avez pas entendue?&nbsp; Faites-le
sortir.&nbsp; Je veux le voir.</p>
<p>SECOND SOLDAT.&nbsp; Je vous prie, princesse, de ne pas nous demander
cela.</p>
<p>SALOM&Eacute;.&nbsp; Vous me faites attendre.</p>
<p>PREMIER SOLDAT.&nbsp; Princesse, nos vies vous appartiennent, mais
nous ne pouvons pas faire ce que vous nous demandez . . . Enfin, ce
n&rsquo;est pas &agrave; nous qu&rsquo;il faut vous adresser.</p>
<p>SALOM&Eacute; [regardant le jeune Syrien] Ah!</p>
<p>LE PAGE D&rsquo;H&Eacute;RODIAS.&nbsp; Oh! qu&rsquo;est-ce qu&rsquo;il
va arriver?&nbsp; Je suis s&ucirc;r qu&rsquo;il va arriver un malheur.</p>
<p>SALOM&Eacute; [s&rsquo;approchant du jeune Syrien] Vous ferez cela
pour moi, n&rsquo;est-ce pas, Narraboth?&nbsp; Vous ferez cela pour
moi?&nbsp; J&rsquo;ai toujours &eacute;t&eacute; douce pour vous.&nbsp;
N&rsquo;est-ce pas que vous ferez cela pour moi?&nbsp; Je veux seulement
le regarder, cet &eacute;trange proph&egrave;te.&nbsp; On a tant parl&eacute;
de lui.&nbsp; J&rsquo;ai si souvent entendu le t&eacute;trarque parler
de lui.&nbsp; Je pense qu&rsquo;il a peur de lui, le t&eacute;trarque.&nbsp;
Je suis s&ucirc;re qu&rsquo;il a peur de lui . . . Est-ce que vous aussi,
Narraboth, est-ce que vous aussi vous en avez peur?</p>
<p>LE JEUNE SYRIEN.&nbsp; Je n&rsquo;ai pas peur de lui, princesse.&nbsp;
Je n&rsquo;ai peur de personne.&nbsp; Mais le t&eacute;trarque a formellement
d&eacute;fendu qu&rsquo;on l&egrave;ve le couvercle de ce puits.</p>
<p>SALOM&Eacute;.&nbsp; Vous ferez cela pour moi, Narraboth, et demain
quand je passerai dans ma liti&egrave;re sous la porte des vendeurs
d&rsquo;idoles, je laisserai tomber une petite fleur pour vous, une
petite fleur verte.</p>
<p>LE JEUNE SYRIEN.&nbsp; Princesse, je ne peux pas, je ne peux pas.</p>
<p>SALOM&Eacute; [souriant] Vous ferez cela pour moi, Narraboth.&nbsp;
Vous savez bien que vous ferez cela pour moi.&nbsp; Et demain quand
je passerai dans ma liti&egrave;re sur le pont des acheteurs d&rsquo;idoles
je vous regarderai &agrave; travers les voiles de mousseline, je vous
regarderai, Narraboth, je vous sourirai, peut-&ecirc;tre.&nbsp; Regardez-moi,
Narraboth.&nbsp; Regardez-moi.&nbsp; Ah! vous savez bien que vous allez
faire ce que je vous demande.&nbsp; Vous le savez bien, n&rsquo;est-ce
pas? . . . Moi, je sais bien.</p>
<p>LE JEUNE SYRIEN [faisant un signe au troisi&egrave;me soldat] Faites
sortir le proph&egrave;te . . . La princesse Salom&eacute; veut le voir.</p>
<p>SALOM&Eacute;.&nbsp; Ah!</p>
<p>LE PAGE D&rsquo;H&Eacute;RODIAS.&nbsp; Oh! comme la lune a l&rsquo;air
&eacute;trange!&nbsp; On dirait la main d&rsquo;une morte qui cherche
&agrave; se couvrir avec un linceul.</p>
<p>LE JEUNE SYRIEN.&nbsp; Elle a l&rsquo;air tr&egrave;s &eacute;trange.&nbsp;
On dirait une petite princesse qui a des yeux d&rsquo;ambre.&nbsp; A
travers les nuages de mousseline elle sourit comme une petite princesse.</p>
<p>[Le proph&egrave;te sort de la citerne.&nbsp; Salom&eacute; le regarde
et recule.]</p>
<p>IOKANAAN.&nbsp; O&ugrave; est celui dont la coupe d&rsquo;abominations
est d&eacute;j&agrave; pleine?&nbsp; O&ugrave; est celui qui en robe
d&rsquo;argent mourra un jour devant tout le peuple?&nbsp; Dites-lui
de venir afin qu&rsquo;il puisse entendre la voix de celui qui a cri&eacute;
dans les d&eacute;serts et dans les palais des rois.</p>
<p>SALOM&Eacute;.&nbsp; De qui parle-t-il?</p>
<p>LE JEUNE SYRIEN.&nbsp; On ne sait jamais, princesse.</p>
<p>IOKANAAN.&nbsp; O&ugrave; est celle qui ayant vu des hommes peints
sur la muraille, des images de Chald&eacute;ens trac&eacute;es avec
des couleurs, s&rsquo;est laiss&eacute;e emporter &agrave; la concupiscence
de ses yeux, et a envoy&eacute; des ambassadeurs en Chald&eacute;e?</p>
<p>SALOM&Eacute;.&nbsp; C&rsquo;est de ma m&egrave;re qu&rsquo;il parle.</p>
<p>LE JEUNE SYRIEN.&nbsp; Mais non, princesse.</p>
<p>SALOM&Eacute;.&nbsp; Si, c&rsquo;est de ma m&egrave;re.</p>
<p>IOKANAAN.&nbsp; O&ugrave; est celle qui s&rsquo;est abandonn&eacute;e
aux capitaines des Assyriens, qui ont des baudriers sur les reins, et
sur la t&ecirc;te des tiares de diff&eacute;rentes couleurs?&nbsp; O&ugrave;
est celle qui s&rsquo;est abandonn&eacute;e aux jeunes hommes d&rsquo;&Eacute;gypte
qui sont v&ecirc;tus de lin et d&rsquo;hyacinthe, et portent des boucliers
d&rsquo;or et des casques d&rsquo;argent, et qui ont de grand corps?&nbsp;
Dites-lui de se lever de la couche de son impudicit&eacute;, de sa couche
incestueuse, afin qu&rsquo;elle puisse entendre les paroles de celui
qui pr&eacute;pare la voie du Seigneur; afin qu&rsquo;elle se repente
de ses p&eacute;ch&eacute;s.&nbsp; Quoiqu&rsquo;elle ne se repentira
jamais, mais restera dans ses abominations, dites-lui de venir, car
le Seigneur a son fl&eacute;au dans la main.</p>
<p>SALOM&Eacute;.&nbsp; Mais il est terrible, il est terrible.</p>
<p>LE JEUNE SYRIEN.&nbsp; Ne restez pas ici, princesse, je vous en prie.</p>
<p>SALOM&Eacute;.&nbsp; Ce sont les yeux surtout qui sont terribles.&nbsp;
On dirait des trous noirs laiss&eacute;s par des flambeaux sur une tapisserie
de Tyr.&nbsp; On dirait des cavernes noires o&ugrave; demeurent des
dragons, des cavernes noires d&rsquo;&Eacute;gypte o&ugrave; les dragons
trouvent leur asile.&nbsp; On dirait des lacs noirs troubl&eacute;s
par des lunes fantastiques . . . Pensez-vous qu&rsquo;il parlera encore?</p>
<p>LE JEUNE SYRIEN.&nbsp; Ne restez pas ici, princesse!&nbsp; Je vous
prie de ne pas rester ici.</p>
<p>SALOM&Eacute;.&nbsp; Comme il est maigre aussi! il ressemble &agrave;
une mince image d&rsquo;ivoire.&nbsp; On dirait une image d&rsquo;argent.&nbsp;
Je suis s&ucirc;re qu&rsquo;il est chaste, autant que la lune.&nbsp;
Il ressemble &agrave; un rayon d&rsquo;argent.&nbsp; Sa chair doit &ecirc;tre
tr&egrave;s froide, comme de l&rsquo;ivoire . . . Je veux le regarder
de pr&egrave;s.</p>
<p>LE JEUNE SYRIEN.&nbsp; Non, non, princesse!</p>
<p>SALOM&Eacute;.&nbsp; Il faut que je le regarde de pr&egrave;s.</p>
<p>LE JEUNE SYRIEN.&nbsp; Princesse!&nbsp; Princesse!</p>
<p>IOKANAAN.&nbsp; Qui est cette femme qui me regarde?&nbsp; Je ne veux
pas qu&rsquo;elle me regarde.&nbsp; Pourquoi me regarde-t-elle avec
ses yeux d&rsquo;or sous ses paupi&egrave;res dor&eacute;es?&nbsp; Je
ne sais pas qui c&rsquo;est.&nbsp; Je ne veux pas le savoir.&nbsp; Dites-lui
de s&rsquo;en aller.&nbsp; Ce n&rsquo;est pas &agrave; elle que je veux
parler.</p>
<p>SALOM&Eacute;.&nbsp; Je suis Salom&eacute;, fille d&rsquo;H&eacute;rodias,
princesse de Jud&eacute;e.</p>
<p>IOKANAAN.&nbsp; Arri&egrave;re!&nbsp; Fille de Babylone!&nbsp; N&rsquo;approchez
pas de l&rsquo;&eacute;lu du Seigneur.&nbsp; Ta m&egrave;re a rempli
la terre du vin de ses iniquit&eacute;s, et le cri de ses p&eacute;ch&eacute;s
est arriv&eacute; aux oreilles de Dieu.</p>
<p>SALOM&Eacute;.&nbsp; Parle encore, Iokanaan.&nbsp; Ta voix m&rsquo;enivre.</p>
<p>LE JEUNE SYRIEN.&nbsp; Princesse!&nbsp; Princesse!&nbsp; Princesse!</p>
<p>SALOM&Eacute;.&nbsp; Mais parle encore.&nbsp; Parle encore, Iokanaan,
et dis-moi ce qu&rsquo;il faut que je fasse.</p>
<p>IOKANAAN.&nbsp; Ne m&rsquo;approchez pas, fille de Sodome, mais couvrez
votre visage avec un voile, et mettez des cendres sur votre t&ecirc;te,
et allez dans le d&eacute;sert chercher le fils de l&rsquo;Homme.</p>
<p>SALOM&Eacute;.&nbsp; Qui est-ce, le fils de l&rsquo;Homme?&nbsp;
Est-il aussi beau que toi, Iokanaan?</p>
<p>IOKANAAN.&nbsp; Arri&egrave;re!&nbsp; Arri&egrave;re!&nbsp; J&rsquo;entends
dans le palais le battement des ailes de l&rsquo;ange de la mort.</p>
<p>LE JEUNE SYRIEN.&nbsp; Princesse, je vous supplie de rentrer!</p>
<p>IOKANAAN.&nbsp; Ange du Seigneur Dieu, que fais-tu ici avec ton glaive?&nbsp;
Qui cherches-tu dans cet immonde palais? . . . Le jour de celui qui
mourra en robe d&rsquo;argent n&rsquo;est pas venu</p>
<p>SALOM&Eacute;.&nbsp; Iokanaan.</p>
<p>IOKANAAN.&nbsp; Qui parle?</p>
<p>SALOM&Eacute;.&nbsp; Iokanaan!&nbsp; Je suis amoureuse de ton corps.&nbsp;
Ton corps est blanc comme le lis d&rsquo;un pr&eacute; que le faucheur
n&rsquo;a jamais fauch&eacute;.&nbsp; Ton corps est blanc comme les
neiges qui couchent sur les montagnes, comme les neiges qui couchent
sur les montagnes de Jud&eacute;e, et descendent dans les vall&eacute;es.&nbsp;
Les roses du jardin de la reine d&rsquo;Arabie ne sont pas aussi blanches
que ton corps.&nbsp; Ni les roses du jardin de la reine d&rsquo;Arabie,
ni les pieds de l&rsquo;aurore qui tr&eacute;pignent sur les feuilles,
ni le sein de la lune quand elle couche sur le sein de la mer . . .
Il n&rsquo;y a rien au monde d&rsquo;aussi blanc que ton corps.&mdash;Laisse-moi
toucher ton corps!</p>
<p>IOKANAAN.&nbsp; Arri&egrave;re, fille de Babylone!&nbsp; C&rsquo;est
par la femme que le mal est entr&eacute; dans le monde.&nbsp; Ne me
parlez pas.&nbsp; Je ne veux pas t&rsquo;&eacute;couter.&nbsp; Je n&rsquo;&eacute;coute
que les paroles du Seigneur Dieu.</p>
<p>SALOM&Eacute;.&nbsp; Ton corps est hideux.&nbsp; Il est comme le
corps d&rsquo;un l&eacute;preux.&nbsp; Il est comme un mur de pl&acirc;tre
o&ugrave; les vip&egrave;res sont pass&eacute;es, comme un mur de pl&acirc;tre
o&ugrave; les scorpions ont fait leur nid.&nbsp; Il est comme un s&eacute;pulcre
blanchi, et qui est plein de choses d&eacute;go&ucirc;tantes.&nbsp;
Il est horrible, il est horrible ton corps! . . . C&rsquo;est de tes
cheveux que je suis amoureuse, Iokanaan.&nbsp; Tes cheveux ressemblent
&agrave; des grappes de raisins, &agrave; des grappes de raisins noirs
qui pendent des vignes d&rsquo;Edom dans le pays des Edomites.&nbsp;
Tes cheveux sont comme les c&egrave;dres du Liban, comme les grands
c&egrave;dres du Liban qui donnent de l&rsquo;ombre aux lions et aux
voleurs qui veulent se cacher pendant la journ&eacute;e.&nbsp; Les longues
nuits noires, les nuits o&ugrave; la lune ne se montre pas, o&ugrave;
les &eacute;toiles ont peur, ne sont pas aussi noires.&nbsp; Le silence
qui demeure dans les for&ecirc;ts n&rsquo;est pas aussi noir.&nbsp;
Il n&rsquo;y a rien au monde d&rsquo;aussi noir que tes cheveux . .
. Laisse-moi toucher tes cheveux.</p>
<p>IOKANAAN.&nbsp; Arri&egrave;re, fille de Sodome!&nbsp; Ne me touchez
pas.&nbsp; Il ne faut pas profaner le temple du Seigneur Dieu.</p>
<p>SALOM&Eacute;.&nbsp; Tes cheveux sont horribles.&nbsp; Ils sont couverts
de boue et de poussi&egrave;re.&nbsp; On dirait une couronne d&rsquo;&eacute;pines
qu&rsquo;on a plac&eacute;e sur ton front.&nbsp; On dirait un noeud
de serpents noirs qui se tortillent autour de ton cou.&nbsp; Je n&rsquo;aime
pas tes cheveux . . . C&rsquo;est de ta bouche que je suis amoureuse,
Iokanaan.&nbsp; Ta bouche est comme une bande d&rsquo;&eacute;carlate
sur une tour d&rsquo;ivoire.&nbsp; Elle est comme une pomme de grenade
coup&eacute;e par un couteau d&rsquo;ivoire.&nbsp; Les fleurs de grenade
qui fleurissent dans les jardins de Tyr et sont plus rouges que les
roses, ne sont pas aussi rouges.&nbsp; Les cris rouges des trompettes
qui annoncent l&rsquo;arriv&eacute;e des rois, et font peur &agrave;
l&rsquo;ennemi ne sont pas aussi rouges.&nbsp; Ta bouche est plus rouge
que les pieds de ceux qui foulent le vin dans les pressoirs.&nbsp; Elle
est plus rouge que les pieds des colombes qui demeurent dans les temples
et sont nourries par les pr&ecirc;tres.&nbsp; Elle est plus rouge que
les pieds de celui qui revient d&rsquo;une for&ecirc;t o&ugrave; il
a tu&eacute; un lion et vu des tigres dor&eacute;s.&nbsp; Ta bouche
est comme une branche de corail que des p&eacute;cheurs ont trouv&eacute;e
dans le cr&eacute;puscule de la mer et qu&rsquo;ils r&eacute;servent
pour les rois . . . !&nbsp; Elle est comme le vermillon que les Moabites
trouvent dans les mines de Moab et que les rois leur prennent.&nbsp;
Elle est comme l&rsquo;arc du roi des Perses qui est peint avec du vermillon
et qui a des cornes de corail.&nbsp; Il n&rsquo;y a rien au monde d&rsquo;aussi
rouge que ta bouche . . . laisse-moi baiser ta bouche.</p>
<p>IOKANAAN.&nbsp; Jamais! fille de Babylone!&nbsp; Fille de Sodome!
jamais.</p>
<p>SALOM&Eacute;.&nbsp; Je baiserai ta bouche, Iokanaan.&nbsp; Je baiserai
ta bouche.</p>
<p>LE JEUNE SYRIEN.&nbsp; Princesse, princesse, toi qui es comme un
bouquet de myrrhe, toi qui es la colombe des colombes, ne regarde pas
cet homme, ne le regarde pas!&nbsp; Ne lui dis pas de telles choses.&nbsp;
Je ne peux pas les souffrir . . . Princesse, princesse, ne dis pas de
ces choses.</p>
<p>SALOM&Eacute;.&nbsp; Je baiserai ta bouche, Iokanaan.</p>
<p>LE JEUNE SYRIEN.&nbsp; Ah!&nbsp; [Il se tue et tombe entre Salom&eacute;
et Iokanaan.]</p>
<p>LE PAGE D&rsquo;H&Eacute;RODIAS.&nbsp; Le jeune Syrien s&rsquo;est
tu&eacute;! le jeune capitaine s&rsquo;est tu&eacute;!&nbsp; Il s&rsquo;est
tu&eacute;, celui qui &eacute;tait mon ami!&nbsp; Je lui avais donn&eacute;
une petite bo&icirc;te de parfums, et des boucles d&rsquo;oreilles faites
en argent, et maintenant il s&rsquo;est tu&eacute;!&nbsp; Ah! n&rsquo;a-t-il
pas pr&eacute;dit qu&rsquo;un malheur allait arriver? . . . Je l&rsquo;ai
pr&eacute;dit moi-m&ecirc;me et il ut arriv&eacute;.&nbsp; Je savais
bien que la lune cherchait un mort, mais je ne savais pas que c&rsquo;&eacute;tait
lui qu&rsquo;elle cherchait.&nbsp; Ah! pourquoi ne l&rsquo;ai-je pas
cach&eacute; de la lune?&nbsp; Si je l&rsquo;avais cach&eacute; dans
une caverne elle ne l&rsquo;aurait pas vu.</p>
<p>LE PREMIER SOLDAT.&nbsp; Princesse, le jeune capitaine vient de se
tuer.</p>
<p>SALOM&Eacute;.&nbsp; Laisse-moi baiser ta bouche, Iokanaan.</p>
<p>IOKANAAN.&nbsp; N&rsquo;avez-vous pas peur, fille d&rsquo;H&eacute;rodias?&nbsp;
Ne vous ai-je pas dit que j&rsquo;avais entendu dans le palais le battement
des ailes de l&rsquo;ange de la mort, et l&rsquo;ange n&rsquo;est-il
pas venu?</p>
<p>SALOM&Eacute;.&nbsp; Laisse-moi baiser ta bouche.</p>
<p>IOKANAAN.&nbsp; Fille d&rsquo;adult&egrave;re, il n&rsquo;y a qu&rsquo;un
homme qui puisse te sauver.&nbsp; C&rsquo;est celui dont je t&rsquo;ai
parl&eacute;.&nbsp; Allez le chercher.&nbsp; Il est dans un bateau sur
la mer de Galil&eacute;e, et il parle &agrave; ses disciples.&nbsp;
Agenouillez-vous au bord de la mer, et appelez-le par son nom.&nbsp;
Quand il viendra vers vous, et il vient vers tous ceux qui l&rsquo;appellent,
prosternez-vous &agrave; ses pieds et demandez-lui la r&eacute;mission
de vos p&eacute;ch&eacute;s.</p>
<p>SALOM&Eacute;.&nbsp; Laisse-moi baiser ta bouche.</p>
<p>IOKANAAN.&nbsp; Soyez maudite, fille d&rsquo;une m&egrave;re incestueuse,
soyez maudite.</p>
<p>SALOM&Eacute;.&nbsp; Je baiserai ta bouche, Iokanaan.</p>
<p>IOKANAAN.&nbsp; Je ne veux pas te regarder.&nbsp; Je ne te regarderai
pas.&nbsp; Tu es maudite, Salom&eacute;, tu es maudite.&nbsp; [Il descend
dans la citerne.]</p>
<p>SALOM&Eacute;.&nbsp; Je baiserai ta bouche, Iokanaan, je baiserai
ta bouche.</p>
<p>LE PREMIER SOLDAT.&nbsp; Il faut faire transporter le cadavre ailleurs.&nbsp;
Le t&eacute;trarque n&rsquo;aime pas regarder les cadavres, sauf les
cadavres de ceux qu&rsquo;il a tu&eacute;s lui-m&ecirc;me.</p>
<p>LE PAGE D&rsquo;H&Eacute;RODIAS.&nbsp; Il &eacute;tait mon fr&egrave;re,
et plus proche qu&rsquo;un fr&egrave;re.&nbsp; Je lui ai donn&eacute;
une petite bo&icirc;te qui contenait des parfums, et une bague d&rsquo;agate
qu&rsquo;il portait toujours &agrave; la main.&nbsp; Le soir nous nous
promenions au bord de la rivi&egrave;re et parmi les amandiers et il
me racontait des choses de son pays.&nbsp; Il parlait toujours tr&egrave;s
bas.&nbsp; Le son de sa voix ressemblait au son de la fl&ucirc;te d&rsquo;un
joueur de fl&ucirc;te.&nbsp; Aussi il aimait beaucoup &agrave; se regarder
dans la rivi&egrave;re.&nbsp; Je lui ai fait des reproches pour cela.</p>
<p>SECOND SOLDAT.&nbsp; Vous avez raison; il faut cacher le cadavre.&nbsp;
Il ne faut pas que le t&eacute;trarque le voie.</p>
<p>PREMIER SOLDAT.&nbsp; Le t&eacute;trarque ne viendra pas ici.&nbsp;
Il ne vient jamais sur la terrasse.&nbsp; Il a trop peur du proph&egrave;te.</p>
<p>[Entr&eacute;e d&rsquo;H&eacute;rode, d&rsquo;H&eacute;rodias et
de toute la cour.]</p>
<p>H&Eacute;RODE.&nbsp; O&ugrave; est Salom&eacute;?&nbsp; O&ugrave;
est la princesse?&nbsp; Pourquoi n&rsquo;est-elle pas retourn&eacute;e
au festin comme je le lui avais command&eacute;? ah! la voil&agrave;!</p>
<p>H&Eacute;RODIAS.&nbsp; Il ne faut pas la regarder.&nbsp; Vous la
regardez toujours!</p>
<p>H&Eacute;RODE.&nbsp; La lune a l&rsquo;air tr&egrave;s &eacute;trange
ce soir.&nbsp; N&rsquo;est-ce pas que la lune a l&rsquo;air tr&egrave;s
&eacute;trange?&nbsp; On dirait une femme hyst&eacute;rique, une femme
hyst&eacute;rique qui va cherchant des amants partout.&nbsp; Elle est
nue aussi.&nbsp; Elle est toute nue.&nbsp; Les nuages cherchent &agrave;
la v&ecirc;tir, mais elle ne veut pas.&nbsp; Elle chancelle &agrave;
travers les nuages comme une femme ivre . . . Je suis s&ucirc;r qu&rsquo;elle
cherche des amants . . . N&rsquo;est-ce pas qu&rsquo;elle chancelle
comme une femme ivre?&nbsp; Elle ressemble &agrave; une femme hyst&eacute;rique,
n&rsquo;est-ce pas?</p>
<p>H&Eacute;RODIAS.&nbsp; Non.&nbsp; La lune ressemble &agrave; la lune,
c&rsquo;est tout . . . Rentrons Vous n&rsquo;avez rien &agrave; faire
ici.</p>
<p>H&Eacute;RODE.&nbsp; Je resterai!&nbsp; Manass&eacute;, mettez des
tapis l&agrave;.&nbsp; Allumez des flambeaux.&nbsp; Apportez les tables
d&rsquo;ivoire, et les tables de jaspe.&nbsp; L&rsquo;air ici est d&eacute;licieux.&nbsp;
Je boirai encore du vin avec mes h&ocirc;tes.&nbsp; Aux ambassadeurs
de C&eacute;sar il faut faire tout honneur.</p>
<p>H&Eacute;RODIAS.&nbsp; Ce n&rsquo;est pas &agrave; cause d&rsquo;eux
que vous restez.</p>
<p>H&Eacute;RODE.&nbsp; Oui, l&rsquo;air est d&eacute;licieux.&nbsp;
Viens, H&eacute;rodias, nos h&ocirc;tes nous attendent.&nbsp; Ah! j&rsquo;ai
gliss&eacute;! j&rsquo;ai gliss&eacute; dans le sang!&nbsp; C&rsquo;est
d&rsquo;un mauvais pr&eacute;sage.&nbsp; C&rsquo;est d&rsquo;un tr&egrave;s
mauvais pr&eacute;sage.&nbsp; Pourquoi y a-t-il du sang ici? . . . Et
ce cadavre?&nbsp; Que fait ici ce cadavre?&nbsp; Pensez-vous que je
sois comme le roi d&rsquo;&Eacute;gypte qui ne donne jamais un festin
sans montrer un cadavre &agrave; ses h&ocirc;tes?&nbsp; Enfin, qui est-ce?&nbsp;
Je ne veux pas le regarder.</p>
<p>PREMIER SOLDAT.&nbsp; C&rsquo;est notre capitaine, Seigneur.&nbsp;
C&rsquo;est le jeune Syrien que vous avez fait capitaine il y a trois
jours seulement.</p>
<p>H&Eacute;RODE.&nbsp; Je n&rsquo;ai donn&eacute; aucun ordre de le
tuer.</p>
<p>SECOND SOLDAT.&nbsp; Il s&rsquo;est tu&eacute; lui-m&ecirc;me, Seigneur.</p>
<p>H&Eacute;RODE.&nbsp; Pourquoi?&nbsp; Je l&rsquo;ai fait capitaine!</p>
<p>SECOND SOLDAT.&nbsp; Nous ne savons pas, Seigneur.&nbsp; Mais il
s&rsquo;est tu&eacute; lui-m&ecirc;me.</p>
<p>H&Eacute;RODE.&nbsp; Cela me semble &eacute;trange.&nbsp; Je pensais
qu&rsquo;il n&rsquo;y avait que les philosophes romains qui se tuaient.&nbsp;
N&rsquo;est-ce pas, Tigellin, que les philosophes &agrave; Rome se tuent?</p>
<p>TIGELLIN.&nbsp; Il y en a qui se tuent, Seigneur.&nbsp; Ce sont les
Sto&iuml;ciens.&nbsp; Ce sont de gens tr&egrave;s grossiers.&nbsp; Enfin,
ce sont des gens tr&egrave;s ridicules.&nbsp; Moi, je les trouve tr&egrave;s
ridicules.</p>
<p>H&Eacute;RODE.&nbsp; Moi aussi.&nbsp; C&rsquo;est ridicule de se
tuer.</p>
<p>TIGELLIN.&nbsp; On rit beaucoup d&rsquo;eux &agrave; Rome.&nbsp;
L&rsquo;empereur a fait un po&egrave;me satirique contre eux.&nbsp;
On le r&eacute;cite partout.</p>
<p>H&Eacute;RODE.&nbsp; Ah! il a fait un po&egrave;me satirique contre
eux?&nbsp; C&eacute;sar est merveilleux.&nbsp; Il peut tout faire .
. . C&rsquo;est &eacute;trange qu&rsquo;il se soit tu&eacute;, le jeune
Syrien.&nbsp; Je le regrette.&nbsp; Oui, je le regrette beaucoup.&nbsp;
Car il &eacute;tait beau.&nbsp; Il &eacute;tait m&ecirc;me tr&egrave;s
beau.&nbsp; Il avait des yeux tr&egrave;s langoureux.&nbsp; Je me rappelle
que je l&rsquo;ai vu regardant Salom&eacute; d&rsquo;une fa&ccedil;on
langoureuse.&nbsp; En effet, j&rsquo;ai trouv&eacute; qu&rsquo;il l&rsquo;avait
un peu trop regard&eacute;e.</p>
<p>H&Eacute;RODIAS.&nbsp; Il y en a d&rsquo;autres qui la regardent
trop.</p>
<p>H&Eacute;RODE.&nbsp; Son p&eacute;re &eacute;tait roi.&nbsp; Je l&rsquo;ai
chass&eacute; de son royaume.&nbsp; Et de sa m&egrave;re qui &eacute;tait
reine vous avez fait une esclave, H&eacute;rodias.&nbsp; Ainsi, il &eacute;tait
ici comme un h&ocirc;te.&nbsp; C&rsquo;&eacute;tait &agrave; cause de
cela que je l&rsquo;avais fait capitaine.&nbsp; Je regrette qu&rsquo;il
soit mort . . . Enfin, pourquoi avez-vous laiss&eacute; le cadavre ici?&nbsp;
Il faut l&rsquo;emporter ailleurs.&nbsp; Je ne veux pas le voir . .
. Emportez-le . . . [On emporte le cadavre.]&nbsp; Il fait froid ici.&nbsp;
Il y a du vent ici.&nbsp; N&rsquo;est-ce pas qu&rsquo;il y a du vent?</p>
<p>H&Eacute;RODIAS.&nbsp; Mais non.&nbsp; Il n&rsquo;y a pas de vent.</p>
<p>H&Eacute;RODE.&nbsp; Mais si, il y a du vent . . . Et j&rsquo;entends
dans l&rsquo;air quelque chose comme un battement d&rsquo;ailes, comme
un battement d&rsquo;ailes gigantesques.&nbsp; Ne l&rsquo;entendez-vous
pas?</p>
<p>H&Eacute;RODIAS.&nbsp; Je n&rsquo;entends rien.</p>
<p>H&Eacute;RODE.&nbsp; Je ne l&rsquo;entends plus moi-m&ecirc;me.&nbsp;
Mais je l&rsquo;ai entendu.&nbsp; C&rsquo;&eacute;tait le vent sans
doute.&nbsp; C&rsquo;est pass&eacute;.&nbsp; Mais non, je l&rsquo;entends
encore.&nbsp; Ne l&rsquo;entendez-vous pas?&nbsp; C&rsquo;est tout &agrave;
fait comme un battement d&rsquo;ailes.</p>
<p>H&Eacute;RODIAS.&nbsp; Je vous dis qu&rsquo;il n&rsquo;y a rien.&nbsp;
Vous &ecirc;tes malade.&nbsp; Rentrons</p>
<p>H&Eacute;RODE.&nbsp; Je ne suis pas malade.&nbsp; C&rsquo;est votre
fille qui est malade.&nbsp; Elle a l&rsquo;air tr&egrave;s malade, votre
fille.&nbsp; Jamais je ne l&rsquo;ai vue si p&acirc;le.</p>
<p>H&Eacute;RODIAS.&nbsp; Je vous ai dit de ne pas la regarder.</p>
<p>H&Eacute;RODE.&nbsp; Versez du vin.&nbsp; [On apporte du vin.]&nbsp;
Salom&eacute;, venez boire un peu de vin avec moi.&nbsp; J&rsquo;ai
un vin ici qui est exquis.&nbsp; C&rsquo;est C&eacute;sar lui-m&ecirc;me
qui me l&rsquo;a envoy&eacute;.&nbsp; Trempez l&agrave;-dedans vos petites
l&egrave;vres rouges et ensuite je viderai la coupe.</p>
<p>SALOM&Eacute;.&nbsp; Je n&rsquo;ai pas soif, t&eacute;trarque.</p>
<p>H&Eacute;RODE.&nbsp; Vous entendez comme elle me r&eacute;pond, votre
fille.</p>
<p>H&Eacute;RODIAS.&nbsp; Je trouve qu&rsquo;elle a bien raison.&nbsp;
Pourquoi la regardez-vous toujours?</p>
<p>H&Eacute;RODE.&nbsp; Apportez des fruits.&nbsp; [On apporte des fruits.]&nbsp;
Salom&eacute;, venez manger du fruit avec moi.&nbsp; J&rsquo;aime beaucoup
voir dans un fruit la morsure de tes petites dents.&nbsp; Mordez un
tout petit morceau de ce fruit, et ensuite je mangerai ce qui reste.</p>
<p>SALOM&Eacute;.&nbsp; Je n&rsquo;ai pas faim, t&eacute;trarque.</p>
<p>H&Eacute;RODE [&agrave; H&eacute;rodias] Voil&agrave; comme vous
l&rsquo;avez &eacute;lev&eacute;e, votre fille.</p>
<p>H&Eacute;RODIAS.&nbsp; Ma fille et moi, nous descendons d&rsquo;une
race royale.&nbsp; Quant &agrave; toi, ton grand-p&egrave;re gardait
des chameaux!&nbsp; Aussi, c&rsquo;&eacute;tait un voleur!</p>
<p>H&Eacute;RODE.&nbsp; Tu mens!</p>
<p>H&Eacute;RODIAS.&nbsp; Tu sais bien que c&rsquo;est la v&eacute;rit&eacute;.</p>
<p>H&Eacute;RODE.&nbsp; Salom&eacute;, viens t&rsquo;asseoir pr&egrave;s
de moi.&nbsp; Je te donnerai le tr&ocirc;ne de ta m&egrave;re.</p>
<p>SALOM&Eacute;.&nbsp; Je ne suis pas fatigu&eacute;e, t&eacute;trarque.</p>
<p>H&Eacute;RODIAS.&nbsp; Vous voyez bien ce qu&rsquo;elle pense de
vous.</p>
<p>H&Eacute;RODE.&nbsp; Apportez . . . Qu&rsquo;est-ce que je veux?&nbsp;
Je ne sais pas.&nbsp; Ah!&nbsp; Ah! je m&rsquo;en souviens . . .</p>
<p>LA VOIX D&rsquo;IOKANAAN.&nbsp; Voici le temps!&nbsp; Ce que j&rsquo;ai
pr&eacute;dit est arriv&eacute;, dit le Seigneur Dieu.&nbsp; Voici le
jour dont j&rsquo;avais parl&eacute;.</p>
<p>H&Eacute;RODIAS.&nbsp; Faites-le taire.&nbsp; Je ne veux pas entendre
sa voix.&nbsp; Cet homme vomit toujours des injures contre moi.</p>
<p>H&Eacute;RODE.&nbsp; Il n&rsquo;a rien dit contre vous.&nbsp; Aussi,
c&rsquo;est un tr&egrave;s grand proph&egrave;te.</p>
<p>H&Eacute;RODIAS.&nbsp; Je ne crois pas aux proph&egrave;tes.&nbsp;
Est-ce qu&rsquo;un homme peut dire ce qui doit arriver?&nbsp; Personne
ne le sait.&nbsp; Aussi, il m&rsquo;insulte toujours.&nbsp; Mais je
pense que vous avez peur de lui . . . Enfin, je sais bien que vous avez
peur de lui.</p>
<p>H&Eacute;RODE.&nbsp; Je n&rsquo;ai pas peur de lui.&nbsp; Je n&rsquo;ai
peur de personne.</p>
<p>H&Eacute;RODIAS.&nbsp; Si, vous avez peur de lui.&nbsp; Si vous n&rsquo;aviez
pas peur de lui, pourquoi ne pas le livrer aux Juifs qui depuis six
mois vous le demandent?</p>
<p>UN JUIF.&nbsp; En effet, Seigneur, il serait mieux de nous le livrer.</p>
<p>H&Eacute;RODE.&nbsp; Assez sur ce point.&nbsp; Je vous ai d&eacute;j&agrave;
donn&eacute; ma r&eacute;ponse.&nbsp; Je ne veux pas vous le livrer.&nbsp;
C&rsquo;est un homme qui a vu Dieu.</p>
<p>UN JUIF.&nbsp; Cela, c&rsquo;est impossible.&nbsp; Personne n&rsquo;a
vu Dieu depuis le proph&egrave;te &Eacute;lie.&nbsp; Lui c&rsquo;est
le dernier qui ait vu Dieu.&nbsp; En ce temps-ci, Dieu ne se montre
pas.&nbsp; Il se cache.&nbsp; Et par cons&eacute;quent il y a de grands
malheurs dans le pays.</p>
<p>UN AUTRE JUIF.&nbsp; Enfin, on ne sait pas si le proph&egrave;te
&Eacute;lie a r&eacute;ellement vu Dieu.&nbsp; C&rsquo;&eacute;tait
plut&ocirc;t l&rsquo;ombre de Dieu qu&rsquo;il a vue.</p>
<p>UN TROISI&Egrave;ME JUIF.&nbsp; Dieu ne se cache jamais.&nbsp; Il
se montre toujours et dans toute chose.&nbsp; Dieu est dans le mal comme
dans le bien.</p>
<p>UN QUATRI&Egrave;ME JUIF.&nbsp; Il ne faut pas dire cela.&nbsp; C&rsquo;est
une id&eacute;e tr&egrave;s dangereuse.&nbsp; C&rsquo;est une id&eacute;e
qui vient des &eacute;coles d&rsquo;Alexandrie o&ugrave; on enseigne
la philosophie grecque.&nbsp; Et les Grecs sont des gentils.&nbsp; Ils
ne sont pas m&ecirc;me circoncis.</p>
<p>UN CINQUI&Egrave;ME JUIF.&nbsp; On ne peut pas savoir comment Dieu
agit, ses voies sont tr&egrave;s myst&eacute;rieuses.&nbsp; Peut-&ecirc;tre
ce que nous appelons le mal est le bien, et ce que nous appelons le
bien est le mal.&nbsp; On ne peut rien savoir.&nbsp; Le n&eacute;cessaire
c&rsquo;est de se soumettre &agrave; tout.&nbsp; Dieu est tr&egrave;s
fort.&nbsp; Il brise au m&ecirc;me temps les faibles et les forts.&nbsp;
Il n&rsquo;a aucun souci de personne.</p>
<p>LE PREMIER JUIF.&nbsp; C&rsquo;est vrai cela.&nbsp; Dieu est terrible.&nbsp;
Il brise les faibles et les forts comme on brise le bl&eacute; dans
un mortier.&nbsp; Mais cet homme n&rsquo;a jamais vu Dieu.&nbsp; Personne
n&rsquo;a vu Dieu depuis le proph&egrave;te &Eacute;lie.</p>
<p>H&Eacute;RODIAS.&nbsp; Faites-les taire.&nbsp; Ils m&rsquo;ennuient</p>
<p>H&Eacute;RODE.&nbsp; Mais j&rsquo;ai entendu dire qu&rsquo;Iokanaan
lui-m&ecirc;me est votre proph&egrave;te &Eacute;lie.</p>
<p>UN JUIF.&nbsp; Cela ne se peut pas.&nbsp; Depuis le temps du proph&egrave;te
&Eacute;lie il y a plus de trois cents ans.</p>
<p>H&Eacute;RODE.&nbsp; Il y en a qui disent que c&rsquo;est le proph&egrave;te
&Eacute;lie.</p>
<p>UN NAZAR&Eacute;EN.&nbsp; Mais, je suis s&ucirc;r que c&rsquo;est
le proph&egrave;te &Eacute;lie.</p>
<p>UN JUIF.&nbsp; Mais non, ce n&rsquo;est pas le proph&egrave;te &Eacute;lie.</p>
<p>LA VOIX D&rsquo;IOKANAAN.&nbsp; Le jour est venu, le jour du Seigneur,
et j&rsquo;entends sur les montagnes les pieds de celui qui sera le
Sauveur du monde.</p>
<p>H&Eacute;RODE.&nbsp; Qu&rsquo;est ce que cela veut dire?&nbsp; Le
Sauveur du monde?</p>
<p>TIGELLIN.&nbsp; C&rsquo;est un titre que prend C&eacute;sar.</p>
<p>H&Eacute;RODE.&nbsp; Mais C&eacute;sar ne vient pas en Jud&eacute;e.&nbsp;
J&rsquo;ai re&ccedil;u hier des lettres de Rome.&nbsp; On ne m&rsquo;a
rien dit de cela.&nbsp; Enfin, vous, Tigellin, qui avez &eacute;t&eacute;
&agrave; Rome pendant l&rsquo;hiver, vous n&rsquo;avez rien entendu
dire de cela?</p>
<p>TIGELLIN.&nbsp; En effet, Seigneur, je n&rsquo;en ai pas entendu
parler.&nbsp; J&rsquo;explique seulement le titre.&nbsp; C&rsquo;est
un des titres de C&eacute;sar.</p>
<p>H&Eacute;RODE.&nbsp; Il ne peut pas venir, C&eacute;sar.&nbsp; Il
est goutteux.&nbsp; On dit qu&rsquo;il a des pieds d&rsquo;&eacute;l&eacute;phant.&nbsp;
Aussi il y a des raisons d&rsquo;&Eacute;tat.&nbsp; Celui qui quitte
Rome perd Rome.&nbsp; Il ne viendra pas.&nbsp; Mais, enfin, c&rsquo;est
le ma&icirc;tre, C&eacute;sar.&nbsp; Il viendra s&rsquo;il veut.&nbsp;
Mais je ne pense pas qu&rsquo;il vienne.</p>
<p>LE PREMIER NAZAR&Eacute;EN.&nbsp; Ce n&rsquo;est pas de C&eacute;sar
que le proph&egrave;te a parl&eacute;, Seigneur.</p>
<p>H&Eacute;RODE.&nbsp; Pas de C&eacute;sar?</p>
<p>LE PREMIER NAZAR&Eacute;EN.&nbsp; Non, Seigneur.</p>
<p>H&Eacute;RODE.&nbsp; De qui donc a-t-il parl&eacute;?</p>
<p>LE PREMIER NAZAR&Eacute;EN.&nbsp; Du Messie qui est venu.</p>
<p>UN JUIF.&nbsp; Le Messie n&rsquo;est pas venu.</p>
<p>LE PREMIER NAZAR&Eacute;EN.&nbsp; Il est venu, et il fait des miracles
partout.</p>
<p>H&Eacute;RODIAS.&nbsp; Oh!&nbsp; Oh! les miracles.&nbsp; Je ne crois
pas aux miracles.&nbsp; J&rsquo;en ai vu trop.&nbsp; [Au page.]&nbsp;
Mon &eacute;ventail.</p>
<p>LE PREMIER NAZAR&Eacute;EN.&nbsp; Cet homme fait de v&eacute;ritables
miracles.&nbsp; Ainsi, &agrave; l&rsquo;occasion d&rsquo;un mariage
qui a eu lieu dans une petite ville de Galil&eacute;e, une ville assez
importante, il a chang&eacute; de l&rsquo;eau en vin.&nbsp; Des personnes
qui &eacute;taient l&agrave; me l&rsquo;ont dit.&nbsp; Aussi il a gu&eacute;ri
deux l&eacute;preux qui &eacute;taient assis devant la porte de Capharna&uuml;m,
seulement en les touchant.</p>
<p>LE SECOND NAZAR&Eacute;EN.&nbsp; Non, c&rsquo;&eacute;taient deux
aveugles qu&rsquo;il a gu&eacute;ris &agrave; Capharna&uuml;m.</p>
<p>LE PREMIER NAZAR&Eacute;EN.&nbsp; Non, c&rsquo;&eacute;taient des
l&eacute;preux.&nbsp; Mais il a gu&eacute;ri des aveugles aussi, et
on l&rsquo;a vu sur une montagne parlant avec des anges.</p>
<p>UN SADDUC&Eacute;EN.&nbsp; Les anges n&rsquo;existent pas.</p>
<p>UN PHARISIEN.&nbsp; Les anges existent, mais je ne crois pas que
cet homme leur ait parl&eacute;.</p>
<p>LE PREMIER NAZAR&Eacute;EN.&nbsp; Il a &eacute;t&eacute; vu par une
foule de passants parlant avec des anges.</p>
<p>UN SADDUC&Eacute;EN.&nbsp; Pas avec des anges.</p>
<p>H&Eacute;RODIAS.&nbsp; Comme ils m&rsquo;agacent, ces hommes!&nbsp;
Ils sont b&ecirc;tes.&nbsp; Ils sont tout &agrave; fait b&ecirc;tes.&nbsp;
[Au page.]&nbsp; Eh! bien, mon &eacute;ventail.&nbsp; [Le page lui donne
l&rsquo;&eacute;ventail.]&nbsp; Vous avez l&rsquo;air de r&ecirc;ver.&nbsp;
Il ne faut pas r&ecirc;ver.&nbsp; Les r&ecirc;veurs sont des malades.&nbsp;
[Elle frappe le page avec son &eacute;ventail.]</p>
<p>LE SECOND NAZAR&Eacute;EN.&nbsp; Aussi il y a le miracle de la fille
de Ja&iuml;re.</p>
<p>LE PREMIER NAZAR&Eacute;EN.&nbsp; Mais oui, c&rsquo;est tr&egrave;s
certain cela.&nbsp; On ne peut pas le nier.</p>
<p>H&Eacute;RODIAS.&nbsp; Ces gens-l&agrave; sont fous.&nbsp; Ils ont
trop regard&eacute; la lune.&nbsp; Dites-leur de se taire.</p>
<p>H&Eacute;RODE.&nbsp; Qu&rsquo;est-ce que c&rsquo;est que cela, le
miracle de la fille de Ja&iuml;re?</p>
<p>LE PREMIER NAZAR&Eacute;EN.&nbsp; La fille de Ja&iuml;re &eacute;tait
morte.&nbsp; Il l&rsquo;a ressuscit&eacute;e.</p>
<p>H&Eacute;RODE.&nbsp; Il ressuscite les morts?</p>
<p>LE PREMIER NAZAR&Eacute;EN.&nbsp; Oui, Seigneur.&nbsp; Il ressuscite
les morts.</p>
<p>H&Eacute;RODE.&nbsp; Je ne veux pas qu&rsquo;il fasse cela.&nbsp;
Je lui d&eacute;fends de faire cela.&nbsp; Je ne permets pas qu&rsquo;on
ressuscite les morts.&nbsp; Il faut chercher cet homme et lui dire que
je ne lui permets pas de ressusciter les morts.&nbsp; O&ugrave; est-il
&agrave; pr&eacute;sent, cet homme?</p>
<p>LE SECOND NAZAR&Eacute;EN.&nbsp; Il est partout, Seigneur, mais il
est tr&egrave;s difficile de le trouver.</p>
<p>LE PREMIER NAZAR&Eacute;EN.&nbsp; On dit qu&rsquo;il est en Samarie
&agrave; pr&eacute;sent.</p>
<p>UN JUIF.&nbsp; On voit bien que ce n&rsquo;est le Messie, s&rsquo;il
est en Samarie.&nbsp; Ce n&rsquo;est pas aux Samaritains que le Messie
viendra.&nbsp; Les Samaritains sont maudits.&nbsp; Ils n&rsquo;apportent
jamais d&rsquo;offrandes au temple.</p>
<p>LE SECOND NAZAR&Eacute;EN.&nbsp; Il a quitt&eacute; la Samarie il
y a quelques jours.&nbsp; Moi, je crois qu&rsquo;en ce moment-ci il
est dans les environs de J&eacute;rusalem.</p>
<p>LE PREMIER NAZAR&Eacute;EN.&nbsp; Mais non, il n&rsquo;est pas l&agrave;.&nbsp;
Je viens justement d&rsquo;arriver de J&eacute;rusalem.&nbsp; On n&rsquo;a
pas entendu parler de lui depuis deux mois.</p>
<p>H&Eacute;RODE.&nbsp; Enfin, cela ne fait rien!&nbsp; Mais il faut
le trouver et lui dire de ma part que je ne lui permets pas de ressusciter
les morts.&nbsp; Changer de l&rsquo;eau en vin, gu&eacute;rir les l&eacute;preux
et les aveugles . . . il peut faire tout cela s&rsquo;il le veut.&nbsp;
Je n&rsquo;ai rien &agrave; dire contre cela.&nbsp; En effet, je trouve
que gu&eacute;rir les l&eacute;preux est une bonne action.&nbsp; Mais
je ne permets pas qu&rsquo;il ressuscite les morts . . . Ce serait terrible,
si les morts reviennent.</p>
<p>LA VOIX D&rsquo;IOKANAAN.&nbsp; Ah! l&rsquo;impudique! la prostitu&eacute;e!&nbsp;
Ah! la fille de Babylone avec ses yeux d&rsquo;or et ses paupi&egrave;res
dor&eacute;es!&nbsp; Voici ce que dit le Seigneur Dieu.&nbsp; Faites
venir contre elle une multitude d&rsquo;hommes.&nbsp; Que le peuple
prenne des pierres et la lapide . . .</p>
<p>H&Eacute;RODIAS.&nbsp; Faites-le taire!</p>
<p>LA VOIX D&rsquo;IOKANAAN.&nbsp; Que les capitaines de guerre la percent
de leurs &eacute;p&eacute;es, qu&rsquo;ils l&rsquo;&eacute;crasent sous
leurs boucliers.</p>
<p>H&Eacute;RODIAS.&nbsp; Mais, c&rsquo;est inf&acirc;me.</p>
<p>LA VOIX D&rsquo;IOKANAAN.&nbsp; C&rsquo;est ainsi que j&rsquo;abolirai
les crimes de dessus la terre, et que toutes les femmes apprendront
&agrave; ne pas imiter les abominations de celle-l&agrave;.</p>
<p>H&Eacute;RODIAS.&nbsp; Vous entendez ce qu&rsquo;il dit contre moi?&nbsp;
Vous le laissez insulter votre &eacute;pouse?</p>
<p>H&Eacute;RODE.&nbsp; Mais il n&rsquo;a pas dit votre nom.</p>
<p>H&Eacute;RODIAS.&nbsp; Qu&rsquo;est-ce que cela fait?&nbsp; Vous
savez bien que c&rsquo;est moi qu&rsquo;il cherche &agrave; insulter.&nbsp;
Et je suis votre &eacute;pouse, n&rsquo;est-ce pas?</p>
<p>H&Eacute;RODE.&nbsp; Oui, ch&egrave;re et digne H&eacute;rodias,
vous &ecirc;tes mon &eacute;pouse, et vous avez commenc&eacute; par
&ecirc;tre l&rsquo;&eacute;pouse de mon fr&egrave;re.</p>
<p>H&Eacute;RODIAS.&nbsp; C&rsquo;est vous qui m&rsquo;avez arrach&eacute;e
de ses bras.</p>
<p>H&Eacute;RODE.&nbsp; En effet, j&rsquo;&eacute;tais le plus fort
. . . mais ne parlons pas de cela.&nbsp; Je ne veux pas parler de cela.&nbsp;
C&rsquo;est &agrave; cause de cela que le proph&egrave;te a dit des
mots d&rsquo;&eacute;pouvante.&nbsp; Peut-&ecirc;tre &agrave; cause
de cela va-t-il arriver un malheur.&nbsp; N&rsquo;en parlons pas . .
. Noble H&eacute;rodias, nous oublions nos convives.&nbsp; Verse-moi
&agrave; boire, ma bien-aim&eacute;e.&nbsp; Remplissez de vin les grandes
coupes d&rsquo;argent et les grandes coupes de verre.&nbsp; Je vais
boire &agrave; la sant&eacute; de C&eacute;sar.&nbsp; Il y a des Romains
ici, il faut boire &agrave; la sant&eacute; de C&eacute;sar.</p>
<p>TOUS.&nbsp; C&eacute;sar!&nbsp; C&eacute;sar!</p>
<p>H&Eacute;RODE.&nbsp; Vous ne remarquez pas comme votre fille est
p&acirc;le.</p>
<p>H&Eacute;RODIAS.&nbsp; Qu&rsquo;est-ce que cela vous fait qu&rsquo;elle
soit p&acirc;le ou non?</p>
<p>H&Eacute;RODE.&nbsp; Jamais je ne l&rsquo;ai vue si p&acirc;le.</p>
<p>H&Eacute;RODIAS.&nbsp; Il ne faut pas la regarder.</p>
<p>LA VOIX D&rsquo;IOKANAAN.&nbsp; En ce jour-l&agrave; le soleil deviendra
noir comme un sac de poil, et la lune deviendra comme du sang, et les
&eacute;toiles du ciel tomberont sur la terre comme les figues vertes
tombent d&rsquo;un figuier, et les rois de la terre auront peur.</p>
<p>H&Eacute;RODIAS.&nbsp; Ah!&nbsp; Ah!&nbsp; Je voudrais bien voir
ce jour dont il parle, o&ugrave; la lune deviendra comme du sang et
o&ugrave; les &eacute;toiles tomberont sur la terre comme des figues
vertes.&nbsp; Ce proph&egrave;te parle comme un homme ivre . . . Mais
je ne peux pas souffrir le son de sa voix.&nbsp; Je d&eacute;teste sa
voix.&nbsp; Ordonnez qu&rsquo;il se taise.</p>
<p>H&Eacute;RODE.&nbsp; Mais non.&nbsp; Je ne comprends pas ce qu&rsquo;il
a dit, mais cela peut &ecirc;tre un pr&eacute;sage.</p>
<p>H&Eacute;RODIAS.&nbsp; Je ne crois pas aux pr&eacute;sages.&nbsp;
Il parle comme un homme ivre.</p>
<p>H&Eacute;RODE.&nbsp; Peut-&ecirc;tre qu&rsquo;il est ivre du vin
de Dieu!</p>
<p>H&Eacute;RODIAS.&nbsp; Quel vin est-ce, le vin de Dieu?&nbsp; De
quelles vignes vient-il?&nbsp; Dans quel pressoir peut-on le trouver?</p>
<p>H&Eacute;RODE.&nbsp; [Il ne quitte plus Salom&eacute; du regard.]&nbsp;
Tigellin, quand tu as &eacute;t&eacute; &agrave; Rome derni&egrave;rement,
est-ce que l&rsquo;empereur t&rsquo;a parl&eacute; au sujet . . .?</p>
<p>TIGELLIN.&nbsp; A quel sujet, Seigneur?</p>
<p>H&Eacute;RODE.&nbsp; A quel sujet?&nbsp; Ah! je vous ai adress&eacute;
une question, n&rsquo;est-ce pas?&nbsp; J&rsquo;ai oubli&eacute; ce
que je voulais savoir.</p>
<p>HERODIAS.&nbsp; Vous regardez encore ma fille.&nbsp; Il ne faut pas
la regarder.&nbsp; Je vous ai d&eacute;j&agrave; dit cela.</p>
<p>H&Eacute;RODE.&nbsp; Vous ne dites que cela.</p>
<p>H&Eacute;RODIAS.&nbsp; Je le redis.</p>
<p>H&Eacute;RODE.&nbsp; Et la restauration du temple dont on a tant
parl&eacute;?&nbsp; Est-ce qu&rsquo;on va faire quelque chose?&nbsp;
On dit, n&rsquo;est-ce pas que le voile du sanctuaire a disparu?</p>
<p>H&Eacute;RODIAS.&nbsp; C&rsquo;est toi qui l&rsquo;a pris.&nbsp;
Tu parles &agrave; tort et &agrave; travers.&nbsp; Je ne veux pas rester
ici.&nbsp; Rentrons.</p>
<p>H&Eacute;RODE.&nbsp; Salom&eacute;, dansez pour moi.</p>
<p>H&Eacute;RODIAS.&nbsp; Je ne veux pas qu&rsquo;elle danse.</p>
<p>SALOM&Eacute;.&nbsp; Je n&rsquo;ai aucune envie de danser, t&eacute;trarque.</p>
<p>H&Eacute;RODE.&nbsp; Salom&eacute;, fille d&rsquo;H&eacute;rodias,
dansez pour moi.</p>
<p>H&Eacute;RODIAS.&nbsp; Laissez la tranquille.</p>
<p>H&Eacute;RODE.&nbsp; Je vous ordonne de danser, Salom&eacute;.</p>
<p>SALOM&Eacute;.&nbsp; Je ne danserai pas, t&eacute;trarque.</p>
<p>H&Eacute;RODIAS [riant] Voil&agrave; comme elle vous ob&eacute;it!</p>
<p>H&Eacute;RODE.&nbsp; Qu&rsquo;est-ce que cela me fait qu&rsquo;elle
danse ou non?&nbsp; Cela ne me fait rien.&nbsp; Je suis heureux ce soir.&nbsp;
Je suis tr&egrave;s heureux.&nbsp; Jamais je n&rsquo;ai &eacute;t&eacute;
si heureux.</p>
<p>LE PREMIER SOLDAT.&nbsp; Il a l&rsquo;air sombre, le t&eacute;trarque.&nbsp;
N&rsquo;est-ce pas qu&rsquo;il a l&rsquo;air sombre?</p>
<p>LE SECOND SOLDAT.&nbsp; Il a l&rsquo;air sombre.</p>
<p>H&Eacute;RODE.&nbsp; Pourquoi ne serais-je pas heureux?&nbsp; C&eacute;sar,
qui est le ma&icirc;tre du monde, qui est le ma&icirc;tre de tout, m&rsquo;aime
beaucoup.&nbsp; Il vient de m&rsquo;envoyer des cadeaux de grande valeur.&nbsp;
Aussi il m&rsquo;a promis de citer &agrave; Rome le roi de Cappadoce
qui est mon ennemi.&nbsp; Peut-&ecirc;tre &agrave; Rome il le crucifiera.&nbsp;
Il peut faire tout ce qu&rsquo;il veut, C&eacute;sar.&nbsp; Enfin, il
est le ma&icirc;tre.&nbsp; Ainsi, vous voyez, j&rsquo;ai le droit d&rsquo;&ecirc;tre
heureux.&nbsp; Il n&rsquo;y a rien au monde qui puisse g&acirc;ter mon
plaisir.</p>
<p>LA VOIX D&rsquo;IOKANAAN.&nbsp; Il sera assis sur son tr&ocirc;ne.&nbsp;
Il sera v&ecirc;tu de pourpre et d&rsquo;&eacute;carlate.&nbsp; Dans
sa main il portera un vase d&rsquo;or plein de ses blasph&egrave;mes.&nbsp;
Et l&rsquo;ange du Seigneur Dieu le frappera.&nbsp; Il sera mang&eacute;
des vers.</p>
<p>H&Eacute;RODIAS.&nbsp; Vous entendez ce qu&rsquo;il dit de vous.&nbsp;
Il dit que vous serez mang&eacute; des vers.</p>
<p>H&Eacute;RODE.&nbsp; Ce n&rsquo;est pas de moi qu&rsquo;il parle.&nbsp;
Il ne dit jamais rien contre moi.&nbsp; C&rsquo;est du roi de Cappadoce
qu&rsquo;il parle, du roi de Cappadoce qui est mon ennemi.&nbsp; C&rsquo;est
celui-l&agrave; qui sera mang&eacute; des vers.&nbsp; Ce n&rsquo;est
pas moi.&nbsp; Jamais il n&rsquo;a rien dit contre moi, le proph&egrave;te,
sauf que j&rsquo;ai eu tort de prendre comme &eacute;pouse l&rsquo;&eacute;pouse
de mon fr&egrave;re.&nbsp; Peut-&ecirc;tre a-t-il raison.&nbsp; En effet,
vous &ecirc;tes st&eacute;rile.</p>
<p>H&Eacute;RODIAS.&nbsp; Je suis st&eacute;rile, moi.&nbsp; Et vous
dites cela, vous qui regardez toujours ma fille, vous qui avez voulu
la faire danser pour votre plaisir.&nbsp; C&rsquo;est ridicule de dire
cela.&nbsp; Moi j&rsquo;ai eu un enfant.&nbsp; Vous n&rsquo;avez jamais
eu d&rsquo;enfant, m&ecirc;me d&rsquo;une de vos esclaves.&nbsp; C&rsquo;est
vous qui &ecirc;tes st&eacute;rile, ce n&rsquo;est pas moi.</p>
<p>H&Eacute;RODE.&nbsp; Taisez-vous.&nbsp; Je vous dis que vous &ecirc;tes
st&eacute;rile.&nbsp; Vous ne m&rsquo;avez pas donn&eacute; d&rsquo;enfant,
et le proph&egrave;te dit que notre mariage n&rsquo;est pas un vrai
mariage.&nbsp; Il dit que c&rsquo;est un mariage incestueux, un mariage
qui apportera des malheurs . . . J&rsquo;ai peur qu&rsquo;il n&rsquo;ait
raison.&nbsp; Je suis s&ucirc;r qu&rsquo;il a raison.&nbsp; Mais ce
n&rsquo;est pas le moment de parler de ces choses.&nbsp; En ce moment-ci
je veux &ecirc;tre heureux.&nbsp; Au fait je le suis.&nbsp; Je suis
tr&egrave;s heureux.&nbsp; Il n&rsquo;y a rien qui me manque.</p>
<p>H&Eacute;RODIAS.&nbsp; Je suis bien contente que vous soyez de si
belle humeur, ce soir.&nbsp; Ce n&rsquo;est pas dans vos habitudes.&nbsp;
Mais il est tard.&nbsp; Rentrons.&nbsp; Vous n&rsquo;oubliez pas qu&rsquo;au
lever du soleil nous allons tous &agrave; la chasse.&nbsp; Aux ambassadeurs
de C&eacute;sar il faut faire tout honneur, n&rsquo;est-ce pas?</p>
<p>LE SECOND SOLDAT.&nbsp; Comme il a l&rsquo;air sombre, le t&eacute;trarque.</p>
<p>LE PREMIER SOLDAT.&nbsp; Oui, il a l&rsquo;air sombre.</p>
<p>H&Eacute;RODE.&nbsp; Salom&eacute;, Salom&eacute;, dansez pour moi.&nbsp;
Je vous supplie de danser pour moi.&nbsp; Ce soir je suis triste.&nbsp;
Oui, je suis tr&egrave;s triste ce soir.&nbsp; Quand je suis entr&eacute;
ici, j&rsquo;ai gliss&eacute; dans le sang, ce qui est d&rsquo;un mauvais
pr&eacute;sage, et j&rsquo;ai entendu, je suis s&ucirc;r que j&rsquo;ai
entendu un battement d&rsquo;ailes dans l&rsquo;air, un battement d&rsquo;ailes
gigantesques.&nbsp; Je ne sais pas ce que cela veut dire . . . Je suis
triste ce soir.&nbsp; Ainsi dansez pour moi.&nbsp; Dansez pour moi,
Salom&eacute;, je vous supplie.&nbsp; Si vous dansez pour moi vous pourrez
me demander tout ce que vous voudrez et je vous le donnerai.&nbsp; Oui,
dansez pour moi, Salom&eacute;, et je vous donnerai tout ce que vous
me demanderez, f&ucirc;t-ce la moiti&eacute; de mon royaume.</p>
<p>SALOM&Eacute; [se levant] Vous me donnerez tout ce que je demanderai,
t&eacute;trarque?</p>
<p>H&Eacute;RODIAS.&nbsp; Ne dansez pas, ma fille.</p>
<p>H&Eacute;RODE.&nbsp; Tout, f&ucirc;t-ce la moiti&eacute; de mon royaume.</p>
<p>SALOM&Eacute;.&nbsp; Vous le jurez, t&eacute;trarque?</p>
<p>H&Eacute;RODE.&nbsp; Je le jure, Salom&eacute;.</p>
<p>H&Eacute;RODIAS.&nbsp; Ma fille, ne dansez pas.</p>
<p>SALOM&Eacute;.&nbsp; Sur quoi jurez-vous, t&eacute;trarque?</p>
<p>H&Eacute;RODE.&nbsp; Sur ma vie, sur ma couronne, sur mes dieux.&nbsp;
Tout ce que vous voudrez je vous le donnerai, f&ucirc;t-ce la moiti&eacute;
de mon royaume, si vous dansez pour moi.&nbsp; Oh! Salom&eacute;, Salom&eacute;,
dansez pour moi.</p>
<p>SALOM&Eacute;.&nbsp; Vous avez jur&eacute;, t&eacute;trarque.</p>
<p>H&Eacute;RODE.&nbsp; J&rsquo;ai jur&eacute;, Salom&eacute;.</p>
<p>SALOM&Eacute;.&nbsp; Tout ce que je vous demanderai, f&ucirc;t-ce
la moiti&eacute; de votre royaume?</p>
<p>H&Eacute;RODIAS.&nbsp; Ne dansez pas, ma fille.</p>
<p>H&Eacute;RODE.&nbsp; F&ucirc;t-ce la moiti&eacute; de mon royaume.&nbsp;
Comme reine, tu serais tr&egrave;s belle, Salom&eacute;, s&rsquo;il
te plaisait de demander la moiti&eacute; de mon royaume.&nbsp; N&rsquo;est-ce
pas qu&rsquo;elle serait tr&egrave;s belle comme reine? . . . Ah! il
fait froid ici! il y a un vent tr&egrave;s froid, et j&rsquo;entends
. . . pourquoi est-ce que j&rsquo;entends dans l&rsquo;air ce battement
d&rsquo;ailes?&nbsp; Oh! on dirait qu&rsquo;il y a un oiseau, un grand
oiseau noir, qui plane sur la terrasse.&nbsp; Pourquoi est-ce que je
ne peux pas le voir, cet oiseau?&nbsp; Le battement de ses ailes est
terrible.&nbsp; Le vent qui vient de ses ailes est terrible.&nbsp; C&rsquo;est
un vent froid . . . Mais non, il ne fait pas froid du tout.&nbsp; Au
contraire, il fait tr&egrave;s chaud.&nbsp; Il fait trop chaud.&nbsp;
J&rsquo;&eacute;touffe.&nbsp; Versez-moi l&rsquo;eau sur les mains.&nbsp;
Donnez-moi de la neige &agrave; manger.&nbsp; D&eacute;grafez mon manteau.&nbsp;
Vite, vite, d&eacute;grafez mon manteau . . . Non.&nbsp; Laissez-le.&nbsp;
C&rsquo;est ma couronne qui me fait mal, ma couronne de roses.&nbsp;
On dirait que ces fleurs sont faites de feu.&nbsp; Elles ont br&ucirc;l&eacute;
mon front.&nbsp; [Il arrache de sa t&ecirc;te la couronne, et la jette
sur la table.]&nbsp; Ah! enfin, je respire.&nbsp; Comme ils sont rouges
ces p&eacute;tales!&nbsp; On dirait des taches de sang sur la nappe.&nbsp;
Cela ne fait rien.&nbsp; Il ne faut pas trouver des symboles dans chaque
chose qu&rsquo;on voit.&nbsp; Cela rend la vie impossible.&nbsp; Il
serait mieux de dire que les taches de sang sont aussi belles que les
p&eacute;tales de roses.&nbsp; Il serait beaucoup mieux de dire cela
. . . Mais ne parlons pas de cela.&nbsp; Maintenant je suis heureux.&nbsp;
Je suis tr&egrave;s heureux.&nbsp; J&rsquo;ai le droit d&rsquo;&ecirc;tre
heureux, n&rsquo;est-ce pas?&nbsp; Votre fille va danser pour moi.&nbsp;
N&rsquo;est-ce pas que vous allez danser pour moi, Salom&eacute;?&nbsp;
Vous avez promis de danser pour moi.</p>
<p>H&Eacute;RODIAS.&nbsp; Je ne veux pas qu&rsquo;elle danse.</p>
<p>SALOM&Eacute;.&nbsp; Je danserai pour vous, t&eacute;trarque.</p>
<p>H&Eacute;RODE.&nbsp; Vous entendez ce que dit votre fille.&nbsp;
Elle va danser pour moi.&nbsp; Vous avez bien raison, Salom&eacute;,
de danser pour moi.&nbsp; Et, apr&egrave;s que vous aurez dans&eacute;
n&rsquo;oubliez pas de me demander tout ce que vous voudrez.&nbsp; Tout
ce que vous voudrez je vous le donnerai, f&ucirc;t-ce la moiti&eacute;
de mon royaume.&nbsp; J&rsquo;ai jur&eacute;, n&rsquo;est-ce pas?</p>
<p>SALOM&Eacute;.&nbsp; Vous avez jur&eacute;, t&eacute;trarque.</p>
<p>H&Eacute;RODE.&nbsp; Et je n&rsquo;ai jamais manqu&eacute; &agrave;
ma parole.&nbsp; Je ne suis pas de ceux qui manquent &agrave; leur parole.&nbsp;
Je ne sais pas mentir.&nbsp; Je suis l&rsquo;esclave de ma parole, et
ma parole c&rsquo;est la parole d&rsquo;un roi.&nbsp; Le roi de Cappadoce
ment toujours, mais ce n&rsquo;est pas un vrai roi.&nbsp; C&rsquo;est
un l&acirc;che.&nbsp; Aussi il me doit de l&rsquo;argent qu&rsquo;il
ne veut pas payer.&nbsp; Il a m&ecirc;me insult&eacute; mes ambassadeurs.&nbsp;
Il a dit des choses tr&egrave;s blessantes.&nbsp; Mais C&eacute;sar
le crucifiera quand il viendra &agrave; Rome.&nbsp; Je suis s&ucirc;r
que C&eacute;sar le crucifiera.&nbsp; Sinon il mourra mang&eacute; des
vers.&nbsp; Le proph&egrave;te l&rsquo;a pr&eacute;dit.&nbsp; Eh bien!&nbsp;
Salom&eacute;, qu&rsquo;attendez-vous?</p>
<p>SALOM&Eacute;.&nbsp; J&rsquo;attends que mes esclaves m&rsquo;apportent
des parfums et les sept voiles et m&rsquo;&ocirc;tent mes sandales.</p>
<p>[Les esclaves apportent des parfums et les sept voiles et &ocirc;tent
les sandales de Salom&eacute;.]</p>
<p>H&Eacute;RODE.&nbsp; Ah! vous allez danser pieds nus!&nbsp; C&rsquo;est
bien!&nbsp; C&rsquo;est bien!&nbsp; Vos petits pieds seront comme des
colombes blanches.&nbsp; Ils ressembleront &agrave; des petites fleurs
blanches qui dansent sur un arbre . . . Ah! non.&nbsp; Elle va danser
dans le sang!&nbsp; Il y a du sang par terre.&nbsp; Je ne veux pas qu&rsquo;elle
danse dans le sang.&nbsp; Ce serait d&rsquo;un tr&egrave;s mauvais pr&eacute;sage.</p>
<p>H&Eacute;RODIAS.&nbsp; Qu&rsquo;est-ce que cela vous fait qu&rsquo;elle
danse dans le sang?&nbsp; Vous avez bien march&eacute; dedans, vous
. . .</p>
<p>H&Eacute;RODE.&nbsp; Qu&rsquo;est-ce que cela me fait?&nbsp; Ah!
regardez la lune!&nbsp; Elle est devenue rouge.&nbsp; Elle est devenue
rouge comme du sang.&nbsp; Ah! le proph&egrave;te l&rsquo;a bien pr&eacute;dit.&nbsp;
Il a pr&eacute;dit que la lune deviendrait rouge comme du sang.&nbsp;
N&rsquo;est-ce pas qu&rsquo;il a pr&eacute;dit cela?&nbsp; Vous l&rsquo;avez
tous entendu.&nbsp; La lune est devenue rouge comme du sang.&nbsp; Ne
le voyez-vous pas?</p>
<p>H&Eacute;RODIAS.&nbsp; Je le vois bien, et les &eacute;toiles tombent
comme des figues vertes, n&rsquo;est-ce pas?&nbsp; Et le soleil devient
noir comme un sac de poil, et les rois de la terre ont peur.&nbsp; Cela
au moins on le voit.&nbsp; Pour une fois dans sa vie le proph&egrave;te
a eu raison.&nbsp; Les rois de la terre ont peur . . . Enfin, rentrons.&nbsp;
Vous &ecirc;tes malade.&nbsp; On va dire &agrave; Rome que vous &ecirc;tes
fou.&nbsp; Rentrons, je vous dis.</p>
<p>LA VOIX D&rsquo;IOKANAAN.&nbsp; Qui est celui qui vient d&rsquo;Edom,
qui vient de Bosra avec sa robe teinte de pourpre; qui &eacute;clate
dans la beaut&eacute; de ses v&ecirc;tements, et qui marche avec une
force toute puissante?&nbsp; Pourquoi vos v&ecirc;tements sont-ils teints
d&rsquo;&eacute;carlate?</p>
<p>H&Eacute;RODIAS.&nbsp; Rentrons.&nbsp; La voix de cet homme m&rsquo;exasp&egrave;re.&nbsp;
Je ne veux pas que ma fille danse pendant qu&rsquo;il crie comme cela.&nbsp;
Je ne veux pas qu&rsquo;elle danse pendant que vous la regardez comme
cela.&nbsp; Enfin, je ne veux pas qu&rsquo;elle danse.</p>
<p>H&Eacute;RODE.&nbsp; Ne te l&egrave;ve pas, mon &eacute;pouse, ma
reine, c&rsquo;est inutile.&nbsp; Je ne rentrerai pas avant qu&rsquo;elle
n&rsquo;ait dans&eacute;.&nbsp; Dansez, Salom&eacute;, dansez pour moi.</p>
<p>H&Eacute;RODIAS.&nbsp; Ne dansez pas, ma fille.</p>
<p>SALOM&Eacute;.&nbsp; Je suis pr&ecirc;te, t&eacute;trarque.</p>
<p>[Salom&eacute; danse la danse des sept voiles.]</p>
<p>H&Eacute;RODE.&nbsp; Ah! c&rsquo;est magnifique, c&rsquo;est magnifique!&nbsp;
Vous voyez qu&rsquo;elle a dans&eacute; pour moi, votre fille.&nbsp;
Approchez, Salom&eacute;!&nbsp; Approchez, afin que je puisse vous donner
votre salaire.&nbsp; Ah! je paie bien les danseuses, moi.&nbsp; Toi,
je te paierai bien.&nbsp; Je te donnerai tout ce que tu voudras.&nbsp;
Que veux-tu, dis?</p>
<p>SALOM&Eacute; [s&rsquo;agenouillant] Je veux qu&rsquo;on m&rsquo;apporte
pr&eacute;sentement dans un bassin d&rsquo;argent . . .</p>
<p>H&Eacute;RODE [riant] Dans un bassin d&rsquo;argent? mais oui, dans
un bassin d&rsquo;argent, certainement.&nbsp; Elle est charmante, n&rsquo;est-ce
pas?&nbsp; Qu&rsquo;est-ce que vous voulez qu&rsquo;on vous apporte
dans un bassin d&rsquo;argent, ma ch&egrave;re et belle Salom&eacute;,
vous qui &ecirc;tes la plus belle de toutes les filles de Jud&eacute;e?&nbsp;
Qu&rsquo;est-ce que vous voulez qu&rsquo;on vous apporte dans un bassin
d&rsquo;argent?&nbsp; Dites-moi.&nbsp; Quoi que cela puisse &ecirc;tre
on vous le donnera.&nbsp; Mes tr&eacute;sors vous appartiennent.&nbsp;
Qu&rsquo;est-ce que c&rsquo;est, Salom&eacute;.</p>
<p>SALOM&Eacute; [se levant] La t&ecirc;te d&rsquo;Iokanaan.</p>
<p>H&Eacute;DODIAS.&nbsp; Ah! c&rsquo;est bien dit, ma fille.</p>
<p>H&Eacute;RODE.&nbsp; Non, non.</p>
<p>H&Eacute;RODIAS.&nbsp; C&rsquo;est bien dit, ma fille.</p>
<p>H&Eacute;RODE.&nbsp; Non, non, Salom&eacute;.&nbsp; Vous ne me demandez
pas cela.&nbsp; N&rsquo;&eacute;coutez pas votre m&egrave;re.&nbsp;
Elle vous donne toujours de mauvais conseils.&nbsp; Il ne faut pas l&rsquo;&eacute;couter.</p>
<p>SALOM&Eacute;.&nbsp; Je n&rsquo;&eacute;coute pas ma m&egrave;re.&nbsp;
C&rsquo;est pour mon propre plaisir que je demande la t&ecirc;te d&rsquo;Iokanaan
dans un bassin d&rsquo;argent.&nbsp; Vous avez jur&eacute;, H&eacute;rode.&nbsp;
N&rsquo;oubliez pas que vous avez jur&eacute;.</p>
<p>H&Eacute;RODE.&nbsp; Je le sais.&nbsp; J&rsquo;ai jur&eacute; par
mes dieux.&nbsp; Je le sais bien.&nbsp; Mais je vous supplie, Salom&eacute;,
de me demander autre chose.&nbsp; Demandez-moi la moiti&eacute; de mon
royaume, et je vous la donnerai.&nbsp; Mais ne me demandez pas ce que
vous m&rsquo;avez demand&eacute;.</p>
<p>SALOM&Eacute;.&nbsp; Je vous demande la t&ecirc;te d&rsquo;Iokanaan.</p>
<p>H&Eacute;RODE.&nbsp; Non, non, je ne veux pas.</p>
<p>SALOM&Eacute;.&nbsp; Vous avez jur&eacute;, H&eacute;rode.</p>
<p>H&Eacute;RODIAS.&nbsp; Oui, vous avez jur&eacute;.&nbsp; Tout le
monde vous a entendu.&nbsp; Vous avez jur&eacute; devant tout le monde.</p>
<p>H&Eacute;RODIAS.&nbsp; Taisez-vous.&nbsp; Ce n&rsquo;est pas &agrave;
vous que je parle.</p>
<p>H&Eacute;RODIAS.&nbsp; Ma fille a bien raison de demander la t&ecirc;te
de cet homme.&nbsp; Il a vomi des insultes contre moi.&nbsp; Il a dit
des choses monstrueuses contre moi.&nbsp; On voit qu&rsquo;elle aime
beaucoup sa m&eacute;re.&nbsp; Ne c&eacute;dez pas, ma fille.&nbsp;
Il a jur&eacute;, il a jur&eacute;.</p>
<p>H&Eacute;RODE.&nbsp; Taisez-vous.&nbsp; Ne me parlez pas . . . Voyons,
Salom&eacute;, il faut &ecirc;tre raisonnable, n&rsquo;est-ce pas?&nbsp;
N&rsquo;est-ce pas qu&rsquo;il faut &ecirc;tre raisonnable?&nbsp; Je
n&rsquo;ai jamais &eacute;t&eacute; dur envers vous.&nbsp; Je vous ai
toujours aim&eacute;e . . . Peut-&ecirc;tre, je vous ai trop aim&eacute;e.&nbsp;
Ainsi, ne me demandez pas cela.&nbsp; C&rsquo;est horrible, c&rsquo;est
&eacute;pouvantable de me demander cela.&nbsp; Au fond, je ne crois
pas que vous soyez s&eacute;rieuse.&nbsp; La t&ecirc;te d&rsquo;un homme
d&eacute;capit&eacute;e, c&rsquo;est une chose laide, n&rsquo;est-ce
pas?&nbsp; Ce n&rsquo;est pas une chose qu&rsquo;une vierge doive regarder.&nbsp;
Quel plaisir cela pourrait-il vous donner?&nbsp; Aucun.&nbsp; Non, non,
vous ne voulez pas cela . . . &Eacute;coutez-moi un instant.&nbsp; J&rsquo;ai
une &eacute;meraude, une grande &eacute;meraude ronde que le favori
de C&eacute;sar m&rsquo;a envoy&eacute;e.&nbsp; Si vous regardiez &agrave;
travers cette &eacute;meraude vous pourriez voir des choses qui se passent
&agrave; une distance immense.&nbsp; C&eacute;sar lui-m&ecirc;me en
porte une tout &agrave; fait pareille quand il va au cirque.&nbsp; Mais
la mienne est plus grande.&nbsp; Je sais bien qu&rsquo;elle est plus
grande.&nbsp; C&rsquo;est la plus grande &eacute;meraude du monde.&nbsp;
N&rsquo;est-ce pas que vous voulez cela?&nbsp; Demandez-moi cela et
je vous le donnerai.</p>
<p>SALOM&Eacute;.&nbsp; Je demande la t&ecirc;te d&rsquo;Iokanaan.</p>
<p>H&Eacute;RODE.&nbsp; Vous ne m&rsquo;&eacute;coutez pas, vous ne
m&rsquo;&eacute;coutez pas.&nbsp; Enfin, laissez-moi parler, Salom&eacute;.</p>
<p>SALOM&Eacute;.&nbsp; La t&ecirc;te d&rsquo;Iokanaan.</p>
<p>H&Eacute;RODE.&nbsp; Non, non, vous ne voulez pas cela.&nbsp; Vous
me dites cela seulement pour me faire de la peine, parce que je vous
ai regard&eacute;e pendant toute la soir&eacute;e.&nbsp; Eh! bien, oui.&nbsp;
Je vous ai regard&eacute;e pendant toute la soir&eacute;e.&nbsp; Votre
beaut&eacute; m&rsquo;a troubl&eacute;.&nbsp; Votre beaut&eacute; m&rsquo;a
terriblement troubl&eacute;, et je vous ai trop regard&eacute;e.&nbsp;
Mais je ne le ferai plus.&nbsp; Il ne faut regarder ni les choses ni
les personnes.&nbsp; Il ne faut regarder que dans les miroirs.&nbsp;
Car les miroirs ne nous montrent que des masques . . . Oh!&nbsp; Oh!
du vin! j&rsquo;ai soif . . . Salom&eacute;, Salom&eacute;, soyons amis.&nbsp;
Enfin, voyez . . . Qu&rsquo;est-ce que je voulais dire?&nbsp; Qu&rsquo;est-ce
que c&rsquo;&eacute;tait?&nbsp; Ah! je m&rsquo;en souviens! . . . Salom&eacute;!&nbsp;
Non, venez plus pr&egrave;s de moi.&nbsp; J&rsquo;ai peur que vous ne
m&rsquo;entendiez pas . . . Salom&eacute;, vous connaissez mes paons
blancs, mes beaux paons blancs, qui se prom&egrave;nent dans le jardin
entre les myrtes et les grands cypr&egrave;s.&nbsp; Leurs becs sont
dor&eacute;s, et les grains qu&rsquo;ils mangent sont dor&eacute;s aussi,
et leurs pieds sont teints de pourpre.&nbsp; La pluie vient quand ils
crient, et quand ils se pavanent la lune se montre au ciel.&nbsp; Ils
vont deux &agrave; deux entre les cypr&egrave;s et les myrtes noirs
et chacun a son esclave pour le soigner.&nbsp; Quelquefois ils volent
&agrave; travers les arbres, et quelquefois ils couchent sur le gazon
et autour de l&rsquo;&eacute;tang.&nbsp; Il n&rsquo;y a pas dans le
monde d&rsquo;oiseaux si merveilleux.&nbsp; Il n&rsquo;y a aucun roi
du monde qui poss&egrave;de des oiseaux aussi merveilleux.&nbsp; Je
suis s&ucirc;r que m&ecirc;me C&eacute;sar ne poss&egrave;de pas d&rsquo;oiseaux
aussi beaux.&nbsp; Eh bien! je vous donnerai cinquante de mes paons.&nbsp;
Ils vous suivront partout, et au milieu d&rsquo;eux vous serez comme
la lune dans un grand nuage blanc . . . Je vous les donnerai tous.&nbsp;
Je n&rsquo;en ai que cent, et il n&rsquo;y a aucun roi du monde qui
poss&egrave;de des paons comme les miens, mais je vous les donnerai
tous.&nbsp; Seulement, il faut me d&eacute;lier de ma parole et ne pas
me demander ce que vous m&rsquo;avez demand&eacute;.&nbsp; [Il vide
la coupe de vin.]</p>
<p>SALOM&Eacute;.&nbsp; Donnez-moi la t&ecirc;te d&rsquo;Iokanaan.</p>
<p>H&Eacute;RODIAS.&nbsp; C&rsquo;est bien dit, ma fille!&nbsp; Vous,
vous &ecirc;tes ridicule avec vos paons.</p>
<p>H&Eacute;RODE.&nbsp; Taisez-vous.&nbsp; Vous criez toujours.&nbsp;
Vous criez comme une b&ecirc;te de proie.&nbsp; Il ne faut pas crier
comme cela.&nbsp; Votre voix m&rsquo;ennuie.&nbsp; Taisez-vous, je vous
dis . . . Salom&eacute;, pensez &agrave; ce que vous faites.&nbsp; Cet
homme vient peut-&ecirc;tre de Dieu.&nbsp; Je suis s&ucirc;r qu&rsquo;il
vient de Dieu.&nbsp; C&rsquo;est un saint homme.&nbsp; Le doigt de Dieu
l&rsquo;a touch&eacute;.&nbsp; Dieu a mis dans sa bouche des mots terribles.&nbsp;
Dans le palais, comme dans le d&eacute;sert, Dieu est toujours avec
lui . . . Au moins, c&rsquo;est possible.&nbsp; On ne sait pas, mais
il est possible que Dieu soit pour lui et avec lui.&nbsp; Aussi peut-&ecirc;tre
que s&rsquo;il mourrait, il m&rsquo;arriverait un malheur.&nbsp; Enfin,
il a dit que le jour o&ugrave; il mourrait il arriverait un malheur
&agrave; quelqu&rsquo;un.&nbsp; Ce ne peut &ecirc;tre qu&rsquo;&agrave;
moi.&nbsp; Souvenez-vous, j&rsquo;ai gliss&eacute; dans le sang quand
je suis entr&eacute; ici.&nbsp; Aussi j&rsquo;ai entendu un battement
d&rsquo;ailes dans l&rsquo;air, un battement d&rsquo;ailes gigantesques.&nbsp;
Ce sont de tr&egrave;s mauvais pr&eacute;sages.&nbsp; Et il y en avait
d&rsquo;autres.&nbsp; Je suis s&ucirc;r qu&rsquo;il y en avait d&rsquo;autres,
quoique je ne les aie pas vus.&nbsp; Eh bien!&nbsp; Salom&eacute;, vous
ne voulez pas qu&rsquo;un malheur m&rsquo;arrive?&nbsp; Vous ne voulez
pas cela.&nbsp; Enfin, &eacute;coutez-moi.</p>
<p>SALOM&Eacute;.&nbsp; Donnez-moi la t&ecirc;te d&rsquo;Iokanaan.</p>
<p>H&Eacute;RODE.&nbsp; Vous voyez, vous ne m&rsquo;&eacute;coutez pas.&nbsp;
Mais soyez calme.&nbsp; Moi, je suis tr&egrave;s calme.&nbsp; Je suis
tout &agrave; fait calme.&nbsp; &Eacute;coutez.&nbsp; J&rsquo;ai des
bijoux cach&eacute;s ici que m&ecirc;me votre m&egrave;re n&rsquo;a
jamais vus, des bijoux tout &agrave; fait extraordinaires.&nbsp; J&rsquo;ai
un collier de perles &agrave; quatre rangs.&nbsp; On dirait des lunes
encha&icirc;n&eacute;es de rayons d&rsquo;argent.&nbsp; On dirait cinquante
lunes captives dans un filet d&rsquo;or.&nbsp; Une reine l&rsquo;a port&eacute;
sur l&rsquo;ivoire de ses seins.&nbsp; Toi, quand tu le porteras, tu
seras aussi belle qu&rsquo;une reine.&nbsp; J&rsquo;ai des am&eacute;thystes
de deux esp&egrave;ces.&nbsp; Une qui est noire comme le vin.&nbsp;
L&rsquo;autre qui est rouge comme du vin qu&rsquo;on a color&eacute;
avec de l&rsquo;eau.&nbsp; J&rsquo;ai des topazes jaunes comme les yeux
des tigres, et des topazes roses comme les yeux des pigeons, et des
topazes vertes comme les yeux des chats.&nbsp; J&rsquo;ai des opales
qui br&ucirc;lent toujours avec une flamme qui est tr&egrave;s froide,
des opales qui attristent les esprits et ont peur des t&eacute;n&egrave;bres.&nbsp;
J&rsquo;ai des onyx semblables aux prunelles d&rsquo;une morte.&nbsp;
J&rsquo;ai des s&eacute;l&eacute;nites qui changent quand la lune change
et deviennent p&acirc;les quand elles voient le soleil.&nbsp; J&rsquo;ai
des saphirs grands comme des oeufs et bleus comme des fleurs bleues.&nbsp;
La mer erre dedans, et la lune ne vient jamais troubler le bleu de ses
flots.&nbsp; J&rsquo;ai des chrysolithes et des b&eacute;ryls, j&rsquo;ai
des chrysoprases et des rubis, j&rsquo;ai des sardonyx et des hyacinthes,
et des calc&eacute;doines et je vous les donnerai tous, mais tous, et
j&rsquo;ajouterai d&rsquo;autres choses.&nbsp; Le roi des Indes vient
justement de m&rsquo;envoyer quatre &eacute;ventails faits de plumes
de perroquets, et le roi de Numidie une robe faite de plumes d&rsquo;autruche.&nbsp;
J&rsquo;ai un cristal qu&rsquo;il n&rsquo;est pas permis aux femmes
de voir et que m&ecirc;me les jeunes hommes ne doivent regarder qu&rsquo;apr&egrave;s
avoir &eacute;t&eacute; flagell&eacute;s de verges.&nbsp; Dans un coffret
de nacre j&rsquo;ai trois turquoises merveilleuses.&nbsp; Quand on les
porte sur le front on peut imaginer des choses qui n&rsquo;existent
pas, et quand on les porte dans la main on peut rendre les femmes st&eacute;riles.&nbsp;
Ce sont des tr&eacute;sors de grande valeur.&nbsp; Ce sont des tr&eacute;sors
sans prix.&nbsp; Et ce n&rsquo;est pas tout.&nbsp; Dans un coffret d&rsquo;&eacute;b&egrave;ne
j&rsquo;ai deux coupes d&rsquo;ambre qui ressemblent &agrave; des pommes
d&rsquo;or.&nbsp; Si un ennemi verse du poison dans ces coupes elles
deviennent comme des pommes d&rsquo;argent.&nbsp; Dans un coffret incrust&eacute;
d&rsquo;ambre j&rsquo;ai des sandales incrust&eacute;es de verre.&nbsp;
J&rsquo;ai des manteaux qui viennent du pays des S&egrave;res et des
bracelets garnis d&rsquo;escarboucles et de jade qui viennent de la
ville d&rsquo;Euphrate. . . Enfin, que veux-tu, Salom&eacute;?&nbsp;
Dis-moi ce que tu d&eacute;sires et je te le donnerai.&nbsp; Je te donnerai
tout ce que tu demanderas, sauf une chose.&nbsp; Je te donnerai tout
ce que je poss&egrave;de, sauf une vie.&nbsp; Je te donnerai le manteau
du grand pr&ecirc;tre.&nbsp; Je te donnerai le voile du sanctuaire.</p>
<p>LES JUIFS.&nbsp; Oh! Oh!</p>
<p>SALOM&Eacute;.&nbsp; Donne-moi la t&ecirc;te d&rsquo;Iokanaan.</p>
<p>H&Eacute;RODE [s&rsquo;affaissant sur son si&egrave;ge]&nbsp; Qu&rsquo;on
lui donne ce qu&rsquo;elle demande!&nbsp; C&rsquo;est bien la fille
de sa m&egrave;re!&nbsp; [Le premier soldat s&rsquo;approche.&nbsp;
H&eacute;rodias prend de la main du t&eacute;trarque la bague de la
mort et la donne au soldat qui l&rsquo;apporte imm&eacute;diatement
au bourreau.&nbsp; Le bourreau a l&rsquo;air effar&eacute;.]&nbsp; Qui
a pris ma bague?&nbsp; Il y avait une bague &agrave; ma main droite.&nbsp;
Qui a bu mon vin!&nbsp; Il y avait du vin dans ma coupe.&nbsp; Elle
&eacute;tait pleine de vin.&nbsp; Quelqu&rsquo;un l&rsquo;a bu?&nbsp;
Oh! je suis s&ucirc;r qu&rsquo;il va arriver un malheur &agrave; quelqu&rsquo;un.&nbsp;
[Le bourreau descend dans la citerne.] Ah! pourquoi ai-je donn&eacute;
ma parole?&nbsp; Les rois ne doivent jamais donner leur parole.&nbsp;
S&rsquo;ils ne la gardent pas, c&rsquo;est terrible.&nbsp; S&rsquo;ils
la gardent, c&rsquo;est terrible aussi . . .</p>
<p>H&Eacute;RODIAS.&nbsp; Je trouve que ma fille a bien fait.</p>
<p>H&Eacute;RODE.&nbsp; Je suis s&ucirc;r qu&rsquo;il va arriver un
malheur.</p>
<p>SALOM&Eacute; [Elle se penche sur la citerne et &eacute;coute.]&nbsp;
Il n&rsquo;y a pas de bruit.&nbsp; Je n&rsquo;entends rien.&nbsp; Pourquoi
ne crie-t-il pas, cet homme?&nbsp; Ah! si quelqu&rsquo;un cherchait
&agrave; me tuer, je crierais, je me d&eacute;battrais, je ne voudrais
pas souffrir . . . Frappe, frappe, Naaman.&nbsp; Frappe, je te dis .
. . Non.&nbsp; Je n&rsquo;entends rien.&nbsp; Il y a un silence affreux.&nbsp;
Ah! quelque chose est tomb&eacute; par terre.&nbsp; J&rsquo;ai entendu
quelque chose tomber.&nbsp; C&rsquo;&eacute;tait l&rsquo;&eacute;p&eacute;e
du bourreau.&nbsp; Il a peur, cet esclave!&nbsp; Il a laiss&eacute;
tomber son &eacute;p&eacute;e.&nbsp; Il n&rsquo;ose pas le tuer.&nbsp;
C&rsquo;est un l&acirc;che, cet esclave!&nbsp; Il faut envoyer des soldats.&nbsp;
[Elle voit le page d&rsquo;H&eacute;rodias et s&rsquo;adresse &agrave;
lui.]&nbsp; Viens ici.&nbsp; Tu as &eacute;t&eacute; l&rsquo;ami de
celui qui est mort, n&rsquo;est-ce pas?&nbsp; Eh bien, il n&rsquo;y
a pas eu assez de morts.&nbsp; Dites aux soldats qu&rsquo;ils descendent
et m&rsquo;apportent ce que je demande, ce que le t&eacute;trarque m&rsquo;a
promis, ce qui m&rsquo;appartient.&nbsp; [Le page recule.&nbsp; Elle
s&rsquo;adresse aux soldais.]&nbsp; Venez ici, soldats.&nbsp; Descendez
dans cette citerne, et apportez-moi la t&ecirc;te de cet homme.&nbsp;
[Les soldats reculent.]&nbsp; T&eacute;trarque, t&eacute;trarque, commandez
&agrave; vos soldats de m&rsquo;apporter la t&egrave;te d&rsquo;Iokanaan.&nbsp;
[Un grand bras noir, le bras du bourreau, sort de la citerne apportant
sur un bouclier d&rsquo;argent la t&ecirc;te d&rsquo;Iokanaan.&nbsp;
Salom&eacute; la saisit.&nbsp; H&eacute;rode se cache le visage, avec
son manteau.&nbsp; H&eacute;rodias sourit et s&rsquo;&eacute;vente.&nbsp;
Les Nazar&eacute;ens s&rsquo;agenouillent et commencent &agrave; prier.]&nbsp;
Ah! tu n&rsquo;as pas voulu me laisser baiser ta bouche, Iokanaan.&nbsp;
Eh bien! je la baiserai maintenant.&nbsp; Je la mordrai avec mes dents
comme on mord un fruit m&ucirc;r.&nbsp; Oui, je baiserai ta bouche,
Iokanaan.&nbsp; Je te l&rsquo;ai dit, n&rsquo;est-ce pas? je te l&rsquo;ai
dit.&nbsp; Eh bien! je la baiserai maintenant . . . Mais pourquoi ne
me regardes-tu pas, Iokanaan?&nbsp; Tes yeux qui &eacute;taient si terribles,
qui &eacute;taient si pleins de col&egrave;re et de m&eacute;pris, ils
sont ferm&eacute;s maintenant.&nbsp; Pourquoi sont-ils ferm&eacute;s?&nbsp;
Ouvre tes yeux!&nbsp; Soul&egrave;ve tes paupi&egrave;res, Iokanaan.&nbsp;
Pourquoi ne me regardes-tu pas?&nbsp; As-tu peur de moi, Iokanaan, que
tu ne veux pas me regarder? . . . Et ta langue qui &eacute;tait comme
un serpent rouge dardant des poisons, elle ne remue plus, elle ne dit
rien maintenant, Iokanaan, cette vip&egrave;re rouge qui a vomi son
venin sur moi.&nbsp; C&rsquo;est &eacute;trange, n&rsquo;est-ce pas?&nbsp;
Comment se fait-il que la vip&egrave;re rouge ne remue plus? . . . Tu
n&rsquo;as pas voulu de moi, Iokanaan.&nbsp; Tu m&rsquo;as rejet&eacute;e.&nbsp;
Tu m&rsquo;as dit des choses inf&acirc;mes.&nbsp; Tu m&rsquo;as trait&eacute;e
comme une courtisane, comme une prostitu&eacute;e, moi, Salom&eacute;,
fille d&rsquo;H&eacute;rodias, Princesse de Jud&eacute;e!&nbsp; Eh bien,
Iokanaan, moi je vis encore, mais toi tu es mort et ta t&ecirc;te m&rsquo;appartient.&nbsp;
Je puis en faire ce que je veux.&nbsp; Je puis la jeter aux chiens et
aux oiseaux de l&rsquo;air.&nbsp; Ce que laisseront les chiens, les
oiseaux de l&rsquo;air le mangeront . . . Ah! Iokanaan, Iokanaan, tu
as &eacute;t&eacute; le seul homme que j&rsquo;ai aim&eacute;.&nbsp;
Tous les autres hommes m&rsquo;inspirent du d&eacute;go&ucirc;t.&nbsp;
Mais, toi, tu &eacute;tais beau.&nbsp; Ton corps &eacute;tait une colonne
d&rsquo;ivoire sur un socle d&rsquo;argent.&nbsp; C&rsquo;&eacute;tait
un jardin plein de colombes et de lis d&rsquo;argent.&nbsp; C&rsquo;&eacute;tait
une tour d&rsquo;argent orn&eacute;e de boucliers d&rsquo;ivoire.&nbsp;
Il n&rsquo;y avait rien au monde d&rsquo;aussi blanc que ton corps.&nbsp;
Il n&rsquo;y avait rien au monde d&rsquo;aussi noir que tes cheveux.&nbsp;
Dans le monde tout entier il n&rsquo;y avait rien d&rsquo;aussi rouge
que ta bouche.&nbsp; Ta voix &eacute;tait un encensoir qui r&eacute;pandait
d&rsquo;&eacute;tranges parfums, et quand je te regardais j&rsquo;entendais
une musique &eacute;trange!&nbsp; Ah! pourquoi ne m&rsquo;as-tu pas
regard&eacute;e, Iokanaan?&nbsp; Derri&egrave;re tes mains et tes blasph&egrave;mes
tu as cach&eacute; ton visage.&nbsp; Tu as mis sur tes yeux le bandeau
de celui qui veut voir son Dieu.&nbsp; Eh bien, tu l&rsquo;as vu, ton
Dieu, Iokanaan, mais moi, moi . . . tu ne m&rsquo;as jamais vue.&nbsp;
Si tu m&rsquo;avais vue, tu m&rsquo;aurais aim&eacute;e.&nbsp; Moi,
je t&rsquo;ai vu, Iokanaan, et je t&rsquo;ai aim&eacute;.&nbsp; Oh!
comme je t&rsquo;ai aim&eacute;.&nbsp; Je t&rsquo;aime encore, Iokanaan.&nbsp;
Je n&rsquo;aime que toi . . . J&rsquo;ai soif de ta beaut&eacute;.&nbsp;
J&rsquo;ai faim de ton corps.&nbsp; Et ni le vin, ni les fruits ne peuvent
apaiser mon d&eacute;sir.&nbsp; Que ferai-je, Iokanaan, maintenant?&nbsp;
Ni les fleuves ni les grandes eaux, ne pourraient &eacute;teindre ma
passion.&nbsp; J&rsquo;&eacute;tais une Princesse, tu m&rsquo;as d&eacute;daign&eacute;e.&nbsp;
J&rsquo;&eacute;tais une vierge, tu m&rsquo;as d&eacute;flor&eacute;e.&nbsp;
J&rsquo;&eacute;tais chaste, tu as rempli mes veines de feu . . . Ah!&nbsp;
Ah! pourquoi ne m&rsquo;as-tu pas regard&eacute;e, Iokanaan?&nbsp; Si
tu m&rsquo;avais regard&eacute;e tu m&rsquo;aurais aim&eacute;e.&nbsp;
Je sais bien que tu m&rsquo;aurais aim&eacute;e, et le myst&egrave;re
de l&rsquo;amour est plus grand que le myst&eacute;re de la mort.&nbsp;
Il ne faut regarder que l&rsquo;amour.</p>
<p>H&Eacute;RODE.&nbsp; Elle est monstrueuse, ta fille, elle est tout
&agrave; fait monstrueuse.&nbsp; Enfin, ce qu&rsquo;elle a fait est
un grand crime.&nbsp; Je suis s&ucirc;r que c&rsquo;est un crime contre
un Dieu inconnu.</p>
<p>H&Eacute;RODIAS.&nbsp; J&rsquo;approuve ce que ma fille a fait, et
je veux rester ici maintenant.</p>
<p>H&Eacute;RODE [se levant] Ah! l&rsquo;&eacute;pouse incestueuse qui
parle!&nbsp; Viens!&nbsp; Je ne veux pas rester ici.&nbsp; Viens, je
te dis.&nbsp; Je suis s&ucirc;r qu&rsquo;il va arriver un malheur.&nbsp;
Manasse, Issachar, Ozias, &eacute;teignez les flambeaux.&nbsp; Je ne
veux pas regarder les choses.&nbsp; Je ne veux pas que les choses me
regardent.&nbsp; &Eacute;teignez les flambeaux.&nbsp; Cachez la lune!&nbsp;
Cachez les &eacute;toiles!&nbsp; Cachons-nous dans notre palais, H&eacute;rodias.&nbsp;
Je commence &agrave; avoir peur.</p>
<p>[Les esclaves &eacute;teignent les flambeaux.&nbsp; Les &eacute;toiles
disparaissent.&nbsp; Un grand nuage noir passe &agrave; travers la lune
et la cache compl&egrave;tement.&nbsp; La sc&egrave;ne devient tout
&agrave; fait sombre.&nbsp; Le t&eacute;trarque commence &agrave; monter
l&rsquo;escalier.]</p>
<p>LA VOIX DE SALOM&Eacute;.&nbsp; Ah! j&rsquo;ai bais&eacute; ta bouche,
Iokanaan, j&rsquo;ai bais&eacute; ta bouche.&nbsp; Il y avait une &acirc;cre
saveur sur tes l&egrave;vres.&nbsp; &Eacute;tait-ce la saveur du sang?
. . . Mais, peut-&ecirc;tre est-ce la saveur de l&rsquo;amour.&nbsp;
On dit que l&rsquo;amour a une &acirc;cre saveur . . . Mais, qu&rsquo;importe?&nbsp;
Qu&rsquo;importe?&nbsp; J&rsquo;ai bais&eacute; ta bouche, Iokanaan,
j&rsquo;ai bais&eacute; ta bouche.</p>
<p>[Un rayon de lune tombe sur Salom&eacute; et l&rsquo;&eacute;claire.]</p>
<p>H&Eacute;RODE [se retournant et voyant Salom&eacute;] Tuez cette
femme!</p>
<p>[Les soldats s&rsquo;&eacute;lancent et &eacute;crasent sous leurs
boucliers Salom&eacute;, fille d&rsquo;H&eacute;rodias, Princesse de
Jud&eacute;e.]</p>
<div class="GutenbergBlankLines3"><br /><br /><br /></div>
<p>*** END OF THE PROJECT GUTENBERG EBOOK, SALOME ***</p>
<pre>

******This file should be named salme10h.htm or salme10h.zip******
Corrected EDITIONS of our EBooks get a new NUMBER, salme11h.htm
VERSIONS based on separate sources get new LETTER, salme10ah.htm

Project Gutenberg eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the US
unless a copyright notice is included.  Thus, we usually do not
keep eBooks in compliance with any particular paper edition.

We are now trying to release all our eBooks one year in advance
of the official release dates, leaving time for better editing.
Please be encouraged to tell us about any error or corrections,
even years after the official publication date.

Please note neither this listing nor its contents are final til
midnight of the last day of the month of any such announcement.
The official release date of all Project Gutenberg eBooks is at
Midnight, Central Time, of the last day of the stated month.  A
preliminary version may often be posted for suggestion, comment
and editing by those who wish to do so.

Most people start at our Web sites at:
http://gutenberg.net or
http://promo.net/pg

These Web sites include award-winning information about Project
Gutenberg, including how to donate, how to help produce our new
eBooks, and how to subscribe to our email newsletter (free!).


Those of you who want to download any eBook before announcement
can get to them as follows, and just download by date.  This is
also a good way to get them instantly upon announcement, as the
indexes our cataloguers produce obviously take a while after an
announcement goes out in the Project Gutenberg Newsletter.

http://www.ibiblio.org/gutenberg/etext05 or
ftp://ftp.ibiblio.org/pub/docs/books/gutenberg/etext05

Or /etext04, 03, 02, 01, 00, 99, 98, 97, 96, 95, 94, 93, 92, 92,
91 or 90

Just search by the first five letters of the filename you want,
as it appears in our Newsletters.


Information about Project Gutenberg (one page)

We produce about two million dollars for each hour we work.  The
time it takes us, a rather conservative estimate, is fifty hours
to get any eBook selected, entered, proofread, edited, copyright
searched and analyzed, the copyright letters written, etc.   Our
projected audience is one hundred million readers.  If the value
per text is nominally estimated at one dollar then we produce $2
million dollars per hour in 2002 as we release over 100 new text
files per month:  1240 more eBooks in 2001 for a total of 4000+
We are already on our way to trying for 2000 more eBooks in 2002
If they reach just 1-2% of the world's population then the total
will reach over half a trillion eBooks given away by year's end.

The Goal of Project Gutenberg is to Give Away 1 Trillion eBooks!
This is ten thousand titles each to one hundred million readers,
which is only about 4% of the present number of computer users.

Here is the briefest record of our progress (* means estimated):

eBooks Year Month

    1  1971 July
   10  1991 January
  100  1994 January
 1000  1997 August
 1500  1998 October
 2000  1999 December
 2500  2000 December
 3000  2001 November
 4000  2001 October/November
 6000  2002 December*
 9000  2003 November*
10000  2004 January*


The Project Gutenberg Literary Archive Foundation has been created
to secure a future for Project Gutenberg into the next millennium.

We need your donations more than ever!

As of February, 2002, contributions are being solicited from people
and organizations in: Alabama, Alaska, Arkansas, Connecticut,
Delaware, District of Columbia, Florida, Georgia, Hawaii, Illinois,
Indiana, Iowa, Kansas, Kentucky, Louisiana, Maine, Massachusetts,
Michigan, Mississippi, Missouri, Montana, Nebraska, Nevada, New
Hampshire, New Jersey, New Mexico, New York, North Carolina, Ohio,
Oklahoma, Oregon, Pennsylvania, Rhode Island, South Carolina, South
Dakota, Tennessee, Texas, Utah, Vermont, Virginia, Washington, West
Virginia, Wisconsin, and Wyoming.

We have filed in all 50 states now, but these are the only ones
that have responded.

As the requirements for other states are met, additions to this list
will be made and fund raising will begin in the additional states.
Please feel free to ask to check the status of your state.

In answer to various questions we have received on this:

We are constantly working on finishing the paperwork to legally
request donations in all 50 states.  If your state is not listed and
you would like to know if we have added it since the list you have,
just ask.

While we cannot solicit donations from people in states where we are
not yet registered, we know of no prohibition against accepting
donations from donors in these states who approach us with an offer to
donate.

International donations are accepted, but we don't know ANYTHING about
how to make them tax-deductible, or even if they CAN be made
deductible, and don't have the staff to handle it even if there are
ways.

Donations by check or money order may be sent to:

 PROJECT GUTENBERG LITERARY ARCHIVE FOUNDATION
 809 North 1500 West
 Salt Lake City, UT 84116

Contact us if you want to arrange for a wire transfer or payment
method other than by check or money order.

The Project Gutenberg Literary Archive Foundation has been approved by
the US Internal Revenue Service as a 501(c)(3) organization with EIN
[Employee Identification Number] 64-622154.  Donations are
tax-deductible to the maximum extent permitted by law.  As fund-raising
requirements for other states are met, additions to this list will be
made and fund-raising will begin in the additional states.

We need your donations more than ever!

You can get up to date donation information online at:

http://www.gutenberg.net/donation.html


***

If you can't reach Project Gutenberg,
you can always email directly to:

Michael S. Hart hart@pobox.com

Prof. Hart will answer or forward your message.

We would prefer to send you information by email.


**The Legal Small Print**


(Three Pages)

***START**THE SMALL PRINT!**FOR PUBLIC DOMAIN EBOOKS**START***
Why is this "Small Print!" statement here? You know: lawyers.
They tell us you might sue us if there is something wrong with
your copy of this eBook, even if you got it for free from
someone other than us, and even if what's wrong is not our
fault. So, among other things, this "Small Print!" statement
disclaims most of our liability to you. It also tells you how
you may distribute copies of this eBook if you want to.

*BEFORE!* YOU USE OR READ THIS EBOOK
By using or reading any part of this PROJECT GUTENBERG-tm
eBook, you indicate that you understand, agree to and accept
this "Small Print!" statement. If you do not, you can receive
a refund of the money (if any) you paid for this eBook by
sending a request within 30 days of receiving it to the person
you got it from. If you received this eBook on a physical
medium (such as a disk), you must return it with your request.

ABOUT PROJECT GUTENBERG-TM EBOOKS
This PROJECT GUTENBERG-tm eBook, like most PROJECT GUTENBERG-tm eBooks,
is a "public domain" work distributed by Professor Michael S. Hart
through the Project Gutenberg Association (the "Project").
Among other things, this means that no one owns a United States copyright
on or for this work, so the Project (and you!) can copy and
distribute it in the United States without permission and
without paying copyright royalties. Special rules, set forth
below, apply if you wish to copy and distribute this eBook
under the "PROJECT GUTENBERG" trademark.

Please do not use the "PROJECT GUTENBERG" trademark to market
any commercial products without permission.

To create these eBooks, the Project expends considerable
efforts to identify, transcribe and proofread public domain
works. Despite these efforts, the Project's eBooks and any
medium they may be on may contain "Defects". Among other
things, Defects may take the form of incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other
intellectual property infringement, a defective or damaged
disk or other eBook medium, a computer virus, or computer
codes that damage or cannot be read by your equipment.

LIMITED WARRANTY; DISCLAIMER OF DAMAGES
But for the "Right of Replacement or Refund" described below,
[1] Michael Hart and the Foundation (and any other party you may
receive this eBook from as a PROJECT GUTENBERG-tm eBook) disclaims
all liability to you for damages, costs and expenses, including
legal fees, and [2] YOU HAVE NO REMEDIES FOR NEGLIGENCE OR
UNDER STRICT LIABILITY, OR FOR BREACH OF WARRANTY OR CONTRACT,
INCLUDING BUT NOT LIMITED TO INDIRECT, CONSEQUENTIAL, PUNITIVE
OR INCIDENTAL DAMAGES, EVEN IF YOU GIVE NOTICE OF THE
POSSIBILITY OF SUCH DAMAGES.

If you discover a Defect in this eBook within 90 days of
receiving it, you can receive a refund of the money (if any)
you paid for it by sending an explanatory note within that
time to the person you received it from. If you received it
on a physical medium, you must return it with your note, and
such person may choose to alternatively give you a replacement
copy. If you received it electronically, such person may
choose to alternatively give you a second opportunity to
receive it electronically.

THIS EBOOK IS OTHERWISE PROVIDED TO YOU "AS-IS". NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, ARE MADE TO YOU AS
TO THE EBOOK OR ANY MEDIUM IT MAY BE ON, INCLUDING BUT NOT
LIMITED TO WARRANTIES OF MERCHANTABILITY OR FITNESS FOR A
PARTICULAR PURPOSE.

Some states do not allow disclaimers of implied warranties or
the exclusion or limitation of consequential damages, so the
above disclaimers and exclusions may not apply to you, and you
may have other legal rights.

INDEMNITY
You will indemnify and hold Michael Hart, the Foundation,
and its trustees and agents, and any volunteers associated
with the production and distribution of Project Gutenberg-tm
texts harmless, from all liability, cost and expense, including
legal fees, that arise directly or indirectly from any of the
following that you do or cause:  [1] distribution of this eBook,
[2] alteration, modification, or addition to the eBook,
or [3] any Defect.

DISTRIBUTION UNDER "PROJECT GUTENBERG-tm"
You may distribute copies of this eBook electronically, or by
disk, book or any other medium if you either delete this
"Small Print!" and all other references to Project Gutenberg,
or:

[1]  Only give exact copies of it.  Among other things, this
     requires that you do not remove, alter or modify the
     eBook or this "small print!" statement.  You may however,
     if you wish, distribute this eBook in machine readable
     binary, compressed, mark-up, or proprietary form,
     including any form resulting from conversion by word
     processing or hypertext software, but only so long as
     *EITHER*:

     [*]  The eBook, when displayed, is clearly readable, and
          does *not* contain characters other than those
          intended by the author of the work, although tilde
          (~), asterisk (*) and underline (_) characters may
          be used to convey punctuation intended by the
          author, and additional characters may be used to
          indicate hypertext links; OR

     [*]  The eBook may be readily converted by the reader at
          no expense into plain ASCII, EBCDIC or equivalent
          form by the program that displays the eBook (as is
          the case, for instance, with most word processors);
          OR

     [*]  You provide, or agree to also provide on request at
          no additional cost, fee or expense, a copy of the
          eBook in its original plain ASCII form (or in EBCDIC
          or other equivalent proprietary form).

[2]  Honor the eBook refund and replacement provisions of this
     "Small Print!" statement.

[3]  Pay a trademark license fee to the Foundation of 20% of the
     gross profits you derive calculated using the method you
     already use to calculate your applicable taxes.  If you
     don't derive profits, no royalty is due.  Royalties are
     payable to "Project Gutenberg Literary Archive Foundation"
     the 60 days following each date you prepare (or were
     legally required to prepare) your annual (or equivalent
     periodic) tax return.  Please contact us beforehand to
     let us know your plans and to work out the details.

WHAT IF YOU *WANT* TO SEND MONEY EVEN IF YOU DON'T HAVE TO?
Project Gutenberg is dedicated to increasing the number of
public domain and licensed works that can be freely distributed
in machine readable form.

The Project gratefully accepts contributions of money, time,
public domain materials, or royalty free copyright licenses.
Money should be paid to the:
"Project Gutenberg Literary Archive Foundation."

If you are interested in contributing scanning equipment or
software or other items, please contact Michael Hart at:
hart@pobox.com

[Portions of this eBook's header and trailer may be reprinted only
when distributed free of all fees.  Copyright (C) 2001, 2002 by
Michael S. Hart.  Project Gutenberg is a TradeMark and may not be
used in any sales of Project Gutenberg eBooks or other materials be
they hardware or software or any other related product without
express permission.]

*END THE SMALL PRINT! FOR PUBLIC DOMAIN EBOOKS*Ver.02/11/02*END*
</pre></body>
</html>
